6183
66	 	6183
10685	!	13
3307	"	45
36114	#	6
34935	$	4
868	%	1891
14238	&	40
10255	'	31
1553	(	640
1568	)	653
18541	*	39
12468	+	112
279	,	349
81	-	996
3507	.	305
43906	...	3
7391	......	5
94282	.......	1
96216	...18	1
96231	...20	1
48073	.0	6
29571	.00700	1
29566	.01060	1
83059	.02222	1
93894	.08	1
35236	.1	2
87167	.15.4	1
58796	.16	1
41178	.163.	4
89142	.1904	1
75118	.2	1
35023	.2012	1
41180	.21	1
89612	.298	1
36213	.3	3
20478	.4	3
8137	.5	96
57836	.50.011	1
66068	.57	1
67265	.6	1
26885	.6.2	1
93650	.601919	1
36168	.7	1
71912	.8	2
73459	.993	1
352	/	1377
136	0	79
41188	0.	3
69588	0.00	1
61822	0.00002	1
57843	0.003	1
50427	0.0031	1
24000	0.004	1
79913	0.005	1
57831	0.007	1
82026	0.0084	1
38251	0.01	11
57834	0.011	1
61422	0.015	1
82844	0.0169	1
79130	0.017	1
82443	0.0170	1
33481	0.0194	1
61420	0.02	5
82452	0.022	1
15556	0.0221	1
104934	0.025	1
82400	0.0256	1
25576	0.03	7
51033	0.030	1
88945	0.0323	1
57841	0.035	4
81238	0.0389	1
35238	0.04	10
82257	0.040	1
59184	0.0415	1
83979	0.0447	1
82590	0.0471	1
48350	0.05	9
82451	0.0513	1
81832	0.055	1
33530	0.06	7
57844	0.062	1
81583	0.064	1
81666	0.0689	1
81944	0.0692	1
25584	0.07	3
57835	0.075	4
83272	0.078	1
7899	0.08	12
79952	0.0815	1
64824	0.083	1
83394	0.0868	1
88938	0.0892	1
51044	0.09	7
5861	0.1	28
29037	0.10	11
59202	0.1011	1
82447	0.1099	1
7898	0.11	10
79932	0.116	1
82354	0.12	3
82736	0.1207	1
81939	0.124	1
83239	0.125	1
81562	0.1268	1
7927	0.13	7
98426	0.1355	1
103357	0.136	1
33524	0.14	5
92895	0.142	1
82011	0.1421	1
25587	0.15	7
81250	0.15755	1
27393	0.16	7
104935	0.162	1
33434	0.1690	1
41986	0.17	9
59309	0.174	1
103350	0.177	1
18847	0.18	8
80046	0.1854	1
59332	0.1891	1
61903	0.19	7
104947	0.196	1
82332	0.198	1
6948	0.2	43
17173	0.20	7
59155	0.2073	1
76312	0.21	5
81128	0.2132	1
82837	0.2154	1
59427	0.22	5
71023	0.221	1
13430	0.222168	1
81720	0.2238	1
73520	0.228	1
21339	0.23	12
59242	0.2332	1
80108	0.2387	1
15695	0.24	11
83545	0.2403	1
82337	0.245	1
82430	0.2458	1
18565	0.25	11
18303	0.26	5
81294	0.2619	1
81105	0.2627	1
42007	0.27	11
54106	0.28	6
81533	0.2852	1
30460	0.288	5
59420	0.29	5
16015	0.3	36
65008	0.30	7
80780	0.3094	1
74862	0.31	4
82365	0.3128	1
7955	0.32	9
62382	0.33	6
81750	0.330	1
81719	0.3343	1
59370	0.34	6
47407	0.35	9
50157	0.36	8
33511	0.3641	1
18576	0.37	7
92914	0.374	1
71007	0.375	1
16317	0.38	4
45325	0.385	1
81865	0.3857	1
82661	0.3875	1
104914	0.3897	1
21405	0.39	11
94760	0.397	1
17012	0.4	37
50560	0.40	6
23996	0.407	1
25599	0.41	8
104915	0.412	1
73437	0.42	5
60459	0.43	5
57873	0.437	1
65985	0.44	5
82277	0.4443	1
50564	0.45	7
81672	0.454	1
73290	0.46	7
81723	0.4600	1
26494	0.47	10
95591	0.473	1
73822	0.474	2
6901	0.48	6
105369	0.481	1
83997	0.4827	1
29039	0.49	5
95593	0.491	1
74916	0.495	1
95590	0.496	1
94770	0.498	1
5872	0.5	58
56148	0.50	5
95595	0.501	1
39738	0.51	4
82745	0.5156	1
7929	0.52	4
6869	0.53	6
46078	0.53749	1
42000	0.54	6
24003	0.543	1
84603	0.55	2
18582	0.56	12
51076	0.562	1
81659	0.5648	1
67253	0.57	7
81323	0.575	1
51088	0.579	1
48433	0.58	3
79930	0.5857	1
75535	0.59	5
17726	0.6	30
17162	0.60	7
41997	0.61	4
46921	0.62	3
34548	0.63	2
29565	0.64	5
25785	0.65	2
67247	0.650	1
24017	0.655	1
83550	0.6568	1
18557	0.66	3
22053	0.67	7
82782	0.677	1
61910	0.68	3
81010	0.6813	1
23984	0.683	1
77991	0.69	4
23998	0.699	2
22386	0.7	27
25522	0.70	4
54386	0.71	3
67251	0.7118	1
25592	0.72	3
17159	0.73	5
27385	0.74	5
17152	0.75	9
73315	0.76	2
47414	0.77	4
83992	0.7734	1
88941	0.774	1
82434	0.7777	1
50850	0.78	2
46077	0.78575	1
25563	0.79	5
17813	0.8	21
26970	0.80	3
100750	0.81	3
96001	0.812	1
25496	0.83	4
26419	0.84	5
15979	0.85	3
105087	0.85607	1
81714	0.8595	1
22079	0.86	8
101789	0.865	1
37487	0.87	8
31695	0.88	6
54109	0.89	4
34204	0.9	23
83636	0.90	2
18298	0.91	6
91457	0.911	1
33499	0.9146	1
7965	0.92	3
73613	0.93	1
7895	0.94	5
21117	0.95	11
38255	0.96	5
84648	0.965	1
22069	0.97	8
25514	0.98	3
17136	0.99	6
90	00	54
41174	00.	2
21332	000	29
18894	000.00	3
81445	000002	1
15734	000002.	6
83407	000004	1
81957	000005	2
82619	000006	1
80707	00001	1
82657	000011	1
59302	000012	1
59379	000014	1
59325	000019	1
82690	000020	1
81432	000021	1
59205	000024	1
81984	000025	1
59306	000028	2
81956	000037	1
82739	000039	2
83378	000042	1
82743	000043	1
82630	000045	1
82025	000046	1
59346	000049	1
83414	000050	1
82731	000055	1
82649	000056	1
82023	000058	1
81503	000060	1
82563	000061	1
21390	000063	1
71524	000063.	1
81882	000066	2
59315	000068	2
81925	000089	1
81893	000096	1
100394	000096.	1
47957	0001.	3
65974	000100	1
29953	000100.	1
80700	00013	1
81932	000153	1
82725	000155	1
59182	000156	1
104924	000156.	1
38328	000157	2
38280	000157.	2
76578	00016.	1
82748	00023	1
59328	000333	1
27928	000333.	1
59377	000400	2
91550	000400.	1
59226	000401	2
50144	000401.	1
81980	000402	1
59227	000404	2
82730	000407	1
81563	000409	2
81451	000411	1
81896	000416	1
27938	000418.	1
81581	000420	1
59278	000421	2
81454	000422	2
81446	000428	2
82614	000429	1
81886	000430	1
81478	000488	1
59363	000498	1
83497	000504	1
59139	000505	1
105612	000505.	1
62362	000510	3
2718	000510.	4
81530	000511	1
73284	000514.	1
82019	000517	2
82578	000520	2
59298	000523	2
81883	000524	2
51002	000526.	1
104353	000529.	1
82573	000531	1
59212	000532	2
59233	000536	2
83404	000537	1
81534	000539	1
70257	000540.	1
82726	000541	1
59137	000543	2
82637	000546	1
59338	000547	2
81949	000550	2
105225	000554	1
59352	000555	1
81475	000557	2
81935	000558	2
81468	000560	1
82040	000562	1
81556	000563	1
81469	000564	2
81565	000565	1
82701	000567	1
82588	000568	1
93802	000568.	1
81892	000571	1
59326	000572	1
82672	000582	1
82594	000591	1
81911	000592	2
82764	000593	1
82644	000594	2
82570	000597	1
92353	000598.	1
82581	000599	1
59168	000601	1
59329	000605	1
81499	000607	2
83337	000608	1
81462	000610	2
82611	000611	2
82765	000616	2
70242	000620.	1
83341	000622	1
101159	000623.	1
81999	000626	1
81570	000628	2
81545	000629	1
81461	000632	2
82595	000633	1
81899	000635	1
59307	000636	1
59339	000637	2
9381	000651.	4
59343	000655	1
59236	000656	1
73291	000656.	1
82575	000659	1
81411	000663	2
59311	000666	2
82665	000670	1
51001	000670.	1
81894	000671	2
81970	000673	1
81579	000677	2
81929	000678	2
83538	00068	1
81891	000681	1
59172	000686	3
81585	000687	2
82613	000691	1
82673	000695	1
81536	000700	2
81889	000701	1
79321	000702.	1
81574	000709	2
82607	000712	1
43075	000712.	1
81986	000715	1
59246	000716	1
81519	000717	1
82033	000721	1
83327	000722	1
74161	000723.	1
79900	000725	2
59353	000728	1
81422	000732	1
81547	000736	3
59365	000739	3
82615	000750	1
81909	000755	3
81508	000759	1
59376	000760	1
59259	000762	2
83377	000766	1
81920	000768	1
101226	000768.	1
59251	000782	2
81967	000786	2
82037	000789	1
81472	000790	2
83369	000792	1
81998	000793	2
81938	000795	1
81531	000797	2
94038	000799.	1
82583	000802	2
83383	000803	1
82766	000815	1
59127	000816	1
81473	000818	1
59130	000820	3
82742	000836	2
52814	000839.	1
82009	000850	1
59190	000851	2
52376	000851.	1
93809	000858.	1
59299	000859	1
83389	000860	1
59291	000862	2
59382	000868	1
81987	000876	1
39480	000882.	1
81922	000885	1
83375	000886	1
81960	000889	2
83386	000893	1
59290	000895	1
83363	000898	1
82627	000899	1
79319	000900.	1
82709	000901	1
83417	000902	1
83415	000903	1
82030	000908	2
83428	000911	1
82759	000913	1
82014	000915	1
81489	000916	2
82760	000918	1
83398	000920	1
59214	000922	1
83402	000925	1
81568	000928	1
81412	000931	3
81436	000932	2
81420	000935	1
81560	000937	2
18682	000937.	1
81577	000939	1
82608	000949	1
93973	000951.	1
59219	000952	1
82039	000953	2
81486	000958	1
37481	000959.	1
81573	000961	1
73286	000961.	1
81522	000963	1
22448	000965	2
81507	000973	3
82762	000977	1
59228	000979	1
59177	000981	2
59179	000982	2
105235	000983	1
100650	000988.	1
81488	000995	1
59348	000997	3
83390	000998	1
86812	001	2
18878	001.63	1
71029	00121.	1
70252	00123.	2
47944	0013.	3
80349	00133844	1
80280	00133845	1
102036	00135.	1
67178	0015	3
59375	001696	2
83309	0017	2
105227	001896	1
67078	002	1
81066	002004	1
82791	002005	1
80243	002006	1
105471	002007.	1
100656	002008.	1
82973	002009	1
67092	002011	1
81112	002013	1
80080	002015	1
83007	002019	1
80990	002020	1
18863	002021	1
79925	002022	2
80044	002023	1
101224	002023.	1
53021	002024	3
29555	002024.	3
80987	002026	1
67060	002033	2
82964	002034	1
82903	002035	1
81032	002042	1
82933	002043	1
66918	002047	2
81196	002051	1
81369	002052	1
80068	002053	1
80209	002056	1
82912	002059	1
80045	002062	1
80208	002065	1
80233	002066	1
81127	002069	1
80983	002073	1
80377	002078	1
82894	002079	1
80995	002081	1
74808	002081.	1
80096	002088	1
80005	002091	2
66818	002092	2
80268	002094	1
80400	002095	1
80117	002099	1
80170	002100	1
81189	002102	1
79920	002103	2
80203	002104	2
80007	002108	1
66894	002112	2
80213	002117	1
80144	002118	1
80152	002119	2
66917	002121	1
82917	002124	1
66754	002127	3
80253	002128	1
80222	002129	2
66807	002130	1
80254	002131	2
80092	002132	1
82805	002134	1
80345	002136	1
81054	002138	1
82870	002142	1
70622	002142.	1
80988	002145	1
81023	002146	1
73281	002146.	1
79985	002147	1
81159	002148	1
66933	002149	2
83062	002153	1
83034	002154	1
82957	002155	1
81262	002157	1
66775	002159	1
80095	002160	2
66805	002162	2
66774	002167	2
79945	002168	2
81003	002170	1
67032	002171	1
80219	002172	1
67083	002175	1
80981	002176	2
79950	002180	3
79994	002181	1
61885	002183	2
66701	002184	1
66793	002186	1
83040	002187	1
100667	002189.	1
67023	002191	2
82776	002192	1
66935	002195	4
83730	002195.	1
82948	002196	1
67128	002200	3
83022	002201	1
66819	002206	2
80146	002207	3
80016	002213	3
80962	002217	1
67056	002218	2
81188	002221	1
100672	002222.	1
82777	002226	1
80404	002227	1
82879	002232	1
82888	002236	1
66857	002238	1
80301	002239	1
46920	002242	1
80078	002243	2
82801	002248	1
81154	002249	1
80972	002250	2
81220	002252	1
105465	002252.	1
81173	002258	1
66979	002259	1
66767	002261	3
81182	002263	2
81232	002264	1
80038	002266	2
83716	002266.	1
81022	002267	1
80357	002269	1
80251	002270	1
79944	002271	1
80355	002276	2
67005	002280	3
67011	002281	1
80966	002285	1
80340	002286	1
80992	002287	1
67068	002288	2
80406	002294	1
82864	002295	1
66838	002298	1
76324	002306.	1
81155	002312	2
66944	002314	2
81052	002321	1
80379	002322	2
82808	002323	1
67020	002324	1
80099	002325	2
82972	002326	1
79914	002328	1
18954	002329	3
66888	002333	1
80241	002337	1
66997	002339	1
80257	002341	1
82822	002345	1
80155	002346	3
80158	002349	3
80288	002350	2
79935	002353	2
82920	002354	1
66863	002356	1
80002	002357	2
80343	002359	1
80281	002361	1
80290	002362	1
66943	002366	1
66826	002367	3
67058	002370	2
82779	002371	1
80258	002373	3
80020	002375	3
81115	002377	1
83043	002378	1
80307	002380	2
80370	002381	1
80378	002382	1
67029	002385	1
66900	002388	3
80137	002389	2
66907	002390	1
80183	002391	1
66877	002392	1
66880	002396	2
80304	002399	1
67091	002402	1
80407	002404	1
66851	002405	2
82922	002406	1
80352	002407	2
80052	002408	2
81363	002409	1
30187	00241	1
67055	002410	1
66791	002416	3
79929	002418	1
80240	002419	1
81015	002420	1
80064	002423	2
80299	002424	1
66873	002425	1
80313	002428	1
66947	002429	2
82835	002431	1
80315	002432	2
82926	002436	1
80022	002439	2
81183	002441	1
81060	002442	1
50145	002442.	1
80998	002445	1
66803	002446	2
81137	002447	1
81046	002449	1
80090	002450	2
81241	002454	2
82981	002456	1
80199	002457	2
66824	002459	2
80985	002460	1
80235	002465	1
80234	002466	2
79916	002470	2
66843	002471	3
79911	002472	2
82992	002473	1
79907	002476	1
79933	002481	1
81102	002482	1
80255	002483	2
80063	002484	1
82845	002486	1
81239	002487	1
80308	002491	1
81157	002492	1
82927	002495	1
79918	002496	1
81114	002500	1
81158	002501	1
83006	002504	1
80184	002506	2
31487	002506.	3
80069	002507	1
82968	002509	1
82838	002512	1
81098	002518	1
66921	002519	2
80303	002521	2
66963	002523	1
82840	002527	1
82876	00253	1
79989	002530	1
80319	002531	1
81136	002532	1
80413	002533	1
81050	002535	2
66924	002538	1
66962	002539	1
80330	002542	2
67067	002547	2
79959	002548	1
81164	002549	1
83005	002550	1
80363	002551	1
80398	002554	1
79999	002555	1
81125	002556	1
81072	002560	1
82806	002563	1
67004	002565	1
82900	002566	1
80960	002567	1
81018	002568	1
66878	002571	1
82817	002574	1
81076	002575	2
66927	002576	1
66814	002577	2
81191	002578	1
82780	002579	1
80622	002579.	1
79185	002581.	1
66999	002583	1
80053	002584	1
80963	002585	2
81033	002586	1
80156	002590	1
66850	002591	2
80107	002593	1
80173	002594	1
27418	002594.	5
83035	002595	1
66931	002596	2
80153	002597	1
80335	002598	3
82932	002600	1
79982	002601	2
82883	002602	1
105580	002603	1
67050	002605	2
82958	002608	1
81089	002610	2
80106	002611	1
80350	002613	2
82881	002614	1
66893	002615	1
80305	002616	1
66842	002619	2
81058	002626	1
66858	002628	1
66758	002629	2
67038	002630	1
67081	002632	1
79919	002633	2
80387	002637	1
80028	002642	1
81043	002644	1
81014	002649	1
80382	002650	2
83032	002651	1
67079	002653	1
80386	002656	1
94891	002657.	1
81045	002658	1
82889	002660	1
66970	002661	1
81168	002663	1
81160	002665	2
79988	002666	1
87444	00267.	1
66982	002671	1
80003	002672	1
80018	002681	2
80263	002682	2
66823	002689	2
67035	002694	1
67065	002695	2
47943	0027.	2
79940	002702	1
81086	002703	1
80287	002706	1
68069	002707.	1
93022	002709	1
83041	002711	1
82896	002713	1
66974	002715	2
81073	002722	1
66984	002725	1
82638	00290	1
82682	00293	1
82606	00296	1
93908	003.5	1
49226	00337.	3
83406	00347	1
59200	00350	2
83768	00386	1
80642	00388	1
62280	003948.	1
80800	00405.	1
105886	00419	1
53026	00493.	1
86992	005	1
85266	00500.	1
98145	00511.	1
75877	0054.	2
81758	00548	1
27305	00582.	1
66940	006	1
52996	00656	1
25319	00656.	3
37555	007	8
25726	00700	2
76967	00700.	2
43867	00737.	1
105564	0075	1
88041	00751.	1
83756	00755.	1
102432	00763	1
105568	0077	1
105553	0078	1
79141	00857.	4
78329	00883	1
80048	00895	1
78325	00914	1
79457	00939.	1
81740	00991	1
99375	00992.	1
43273	00998.	2
78	01	67
73755	010	4
67076	010039	1
79784	0101.	1
71021	01025.	1
81644	01053	1
98823	01055.	1
80961	01057	1
67170	01072	1
43289	01091.	1
86798	011	1
70261	01111.	2
81775	011323002	1
105744	01137.	1
81694	011423001	1
59269	01157	1
38296	01157.	2
82897	012	1
80024	01211	1
27430	01211.	6
40877	01288.	5
80264	013	2
78319	01313	1
62942	01336.	1
52750	01339.	2
70368	0135.	1
72949	014	1
72969	015	1
64640	016.08	1
56493	01688.	1
80237	017	1
75900	01777.	2
87004	01789	1
81587	01812	1
78350	01833.	1
81977	0184	1
60522	01880.	1
43286	01883.	1
100678	01900.	1
25370	01919.	4
82385	01988	1
61645	01988.	1
11479	02	35
73773	020	2
66886	020012	1
22407	02007.	2
99281	02038.	1
82569	02039	1
79906	021	1
39781	02236.	1
81141	023	2
99285	02317.	1
67208	02318	1
90816	02318.	2
70930	02319.	1
52759	02328.	1
83009	024	1
55705	02628.	4
17799	0267.	4
82521	028	2
20287	03	44
73751	030025	1
47453	0315	1
47574	0316	1
88973	032	1
76798	03328.	1
70398	03337.	1
71083	0337.	2
83401	035	1
73769	0351	1
83281	036017	1
70253	03698.	3
87035	038	1
93972	03808.	1
16324	0386.	2
60014	0388.	2
20837	03888.	1
65850	0390.	1
45661	03968.	2
78316	03988	1
14855	04	28
81818	040	1
47289	0411	1
47350	0412	1
80249	041351016	1
80353	041353012	1
82309	041353021	1
82403	041353049	1
83384	041354046	1
83413	041354068	1
83353	041354072	1
67175	041355023	2
80060	041356005	1
80318	041358015	1
59344	041358030	2
81850	041358036	1
81055	041358056	1
81786	041358071	1
81101	041358073	2
81678	041359030	1
82268	041359061	1
81122	041360019	1
81087	041360020	1
82463	041360029	1
67201	041360032	1
82955	041360050	1
81405	041360055	1
81540	041361030	3
81930	041361041	1
83277	041362014	1
81421	041362034	1
81575	041362038	1
82456	041362042	1
79962	041364013	1
80039	041364035	1
59191	041366014	2
82421	041366015	1
80189	041366017	2
80373	041369022	1
79995	041370002	1
82333	041453015	1
81790	041458009	1
81408	041458013	1
59165	041459012	1
81900	041460010	1
81765	041460015	1
59250	041460018	2
83046	041464011	1
59133	041466002	2
81915	041469010	2
80134	042	1
81501	043	1
73763	0431	1
87031	046	1
86869	047	1
83412	048.13	1
82274	048005	1
34662	0493.	2
2125	05	40
80089	050	3
70163	0509	1
81715	050902	1
86909	051	1
70124	0510	1
82921	0512	1
36689	0515	2
86886	052	1
41285	0524	1
65972	054	1
72916	0571	2
82819	0572	1
66795	0573	1
80206	0579	1
14747	06	33
41781	06.09	1
41763	06.11	1
42128	06.50	1
81080	060	1
43271	06030.	1
82278	060802	1
82335	060803	1
51706	0609	1
81742	060901	1
51699	0610	1
83897	0612	1
61662	0615	1
61752	0616	1
61722	0617	1
82622	066	1
75600	0665.	2
81875	068	2
82360	068010	1
79454	06818.	1
28957	0688.	1
3324	07	30
47375	0700.	2
48838	0701	1
87752	0709	1
87723	0710	1
87731	0711	1
67169	071401001	2
67242	071401002	2
67219	071401003	2
67163	071401004	2
59241	071417001	2
87705	0715	1
87712	0716	1
34241	073185551980	1
81185	076	1
81187	078.6	1
82370	078006	1
81699	078037	1
59334	078038	2
82356	078057	1
59170	078062	1
82404	078065	1
81360	079	1
82691	0799278	1
14900	08	24
41772	08.11	1
14517	0800	1
100641	08100492	1
85351	0817	1
82589	0823525	1
83539	083	1
18334	0857.	3
82035	086	1
73756	0871	1
47137	08760	1
82046	088002	1
25297	0883.	2
8772	09	34
41785	09.01	1
80236	090	2
49039	0904	1
82814	0908	1
82336	090801	1
82437	090802	1
96256	090880	1
85354	0909	1
19894	091	1
85337	0910	1
46747	0915	3
46740	0916	5
82963	092003	1
82655	093	1
106209	0932.	1
56579	0933.	3
76796	0939.	1
45248	0941.	2
82861	096	1
82322	0982107	1
17786	0998.	6
354	1	1906
13868	1.	67
26051	1.0	13
28622	1.00	9
25480	1.01	6
54873	1.02	5
28688	1.025	1
35724	1.03	4
43145	1.0315	1
70247	1.037	1
101792	1.038	1
33621	1.04	12
79357	1.044	1
56468	1.0499	1
76808	1.05	4
70248	1.055	1
77659	1.06	2
12793	1.07	10
98838	1.075	1
39752	1.08	4
73379	1.0867	1
40182	1.087	1
22200	1.09	8
710	1.1	54
17172	1.10	5
68835	1.107	1
59138	1.11	2
61548	1.12	6
80973	1.122	1
41646	1.125	3
56190	1.129	1
26950	1.13	6
78868	1.135	1
41973	1.14	6
13989	1.15	5
28692	1.15477	1
77456	1.155	1
38252	1.16	6
76855	1.169	1
63650	1.17	6
40471	1.18	8
74432	1.188	1
25781	1.19	9
56362	1.1970	2
4276	1.2	80
32841	1.20	7
82048	1.2014	1
77669	1.2040	1
47136	1.208	1
74878	1.21	2
37477	1.22	6
33378	1.23	6
54190	1.24	8
12870	1.25	16
56193	1.254	1
40468	1.26	4
67591	1.2689	1
12714	1.27	10
41587	1.28	3
101161	1.29	1
28708	1.291	1
5840	1.3	41
54692	1.30	1
59276	1.301	1
18620	1.31	6
67590	1.3167	1
12776	1.32	10
48056	1.323	1
63125	1.325	1
17552	1.33	12
84139	1.339	1
12852	1.34	8
32839	1.35	8
68822	1.36	2
77661	1.3630	1
56198	1.364	1
56203	1.366	1
34667	1.37	5
45744	1.38	7
68821	1.386	1
21659	1.39	7
4127	1.4	43
22309	1.40	8
54696	1.404	1
81595	1.4063	1
33937	1.41	3
26954	1.42	7
88137	1.43	3
67255	1.434	1
61549	1.44	3
77444	1.445	1
22197	1.45	7
92645	1.46	1
97613	1.47	3
84632	1.47571	1
82732	1.4760	1
47412	1.48	6
59166	1.482	1
28705	1.48426	1
48057	1.489	1
12853	1.49	4
4563	1.5	122
83052	1.50	1
61881	1.52	4
4149	1.53	11
37486	1.54	6
53813	1.55	4
64946	1.56	1
21398	1.57	5
81982	1.574	1
72976	1.58	2
82768	1.5818	1
73292	1.59	4
4037	1.6	54
82441	1.60	2
68820	1.601	1
80627	1.61	4
45331	1.62	5
83980	1.629	1
25786	1.63	7
28709	1.63773	1
88922	1.64	3
27406	1.65	7
61689	1.66	6
33401	1.665	1
68227	1.67	7
81782	1.68	2
83225	1.6845	1
22548	1.69	7
46016	1.697	1
5795	1.7	41
50148	1.70	3
26054	1.702	1
45984	1.707	1
83998	1.7199	1
78395	1.72	2
84122	1.728	1
41970	1.73	2
19361	1.74	5
53878	1.75	6
48908	1.755	1
27525	1.76	10
82947	1.77	4
41708	1.78	3
48067	1.788	1
92000	1.79	1
5839	1.8	42
51072	1.80	1
82357	1.805	1
27590	1.81	1
56194	1.814	1
27410	1.82	8
74890	1.83	2
29611	1.84	5
21346	1.85	5
42275	1.86	5
98730	1.8615	1
18838	1.87	5
18855	1.873	1
45765	1.88	4
28703	1.883	1
34720	1.89	5
40290	1.9	28
93916	1.90	1
101795	1.903	1
28457	1.91	6
28462	1.92	6
66993	1.93	2
27562	1.94	11
72635	1.95	7
16957	1.96	6
26945	1.97	8
32007	1.98	4
53884	1.99	4
1126	10	1705
37706	10.	13
64808	10.0	1
82946	10.00	1
71138	10.02	2
82015	10.04	1
58251	10.05	2
62462	10.06	1
69049	10.07	1
106386	10.08	1
14773	10.1	7
69061	10.10	2
67887	10.11	2
93054	10.12	1
66554	10.13	1
67742	10.14	1
98794	10.16	1
57381	10.18	2
25578	10.2	7
67749	10.21	2
4182	10.22	3
101228	10.24	1
63646	10.25	1
33148	10.28	4
82868	10.29	1
25518	10.3	12
81342	10.30	1
102086	10.32	1
81767	10.35	1
69052	10.36	1
47075	10.39	1
41592	10.4	10
66548	10.45	1
79110	10.48	2
82296	10.49	1
34282	10.5	13
82677	10.51	1
101692	10.526	1
52804	10.54	1
21367	10.6	7
73463	10.60	1
49406	10.61	4
70632	10.62	1
21347	10.65	3
25291	10.66	3
87961	10.68	1
47002	10.7	9
79134	10.70	1
66961	10.71	1
101158	10.73	1
64951	10.74	2
48831	10.75	3
18630	10.76	1
78443	10.77	1
81862	10.78	2
47270	10.79	3
20519	10.8	6
71032	10.87	1
80875	10.89	1
49141	10.9	6
6904	10.91	3
76816	10.92	1
55474	10.93	2
80297	10.95	1
79137	10.98	1
3749	100	505
75223	100.00	2
74462	100.01	1
46142	100.38	1
83787	100.445	1
22063	100.68	3
75227	100.8	3
80785	100.9	1
3965	1000	282
13395	10000	17
59125	10000130	1
96220	100013	1
94924	100035	1
73757	100044	1
80178	1001	1
79306	1001.28	1
59436	1001.74	1
74384	10010	1
53249	100157	2
56863	1002	3
78328	10021	1
96234	10026701	1
87605	1003.4	2
70255	1003.97	1
76918	100485415	1
48357	100523870.	1
70751	100525911.	1
41280	100532111.	1
72625	100535151.	1
101845	100537838.	1
72118	100538478.	1
92965	10054	1
58361	100563494.	1
104247	100618402.	1
47988	100644838.	1
46348	100648822.	1
73749	100790	1
73770	100791	1
49671	1008	3
82368	1008001	1
74883	1009.53	1
5509	101	18
105221	101.02	1
55690	101.05	1
98379	101.06	1
75218	101.2	1
34149	101.4	2
83810	101.5	1
83246	101.6	1
72610	101.7	1
106224	101.84	1
96038	101.9	1
87601	1010	2
95615	1011	1
41988	1011.16	1
22173	1012.32	2
81535	101358003	1
66770	101358004	2
81670	101358010	1
82749	101363001	1
81416	101365002	2
81943	101366001	2
81799	1014.43	1
81431	101465001	2
82284	101475001	1
96219	1015	1
8832	10158	1
70461	1016.41	1
81029	101650	1
82945	101652	1
30117	1017	1
65982	10175.93	1
97831	1018	1
87835	1019	1
34270	102	17
77633	102.2	1
41668	102.21	1
73312	102.28	1
77640	102.9	1
33940	102.93	1
82773	1020008	1
74860	1022.55	1
83546	1022.93	1
83554	10229.3	1
86625	1023	1
51726	10234	1
86632	10235507.84	1
27930	1024	1
97829	1026	1
58069	10260.2	1
55432	1027.34	1
104727	1029	1
49237	10298.4	2
14547	103	18
92921	103.2	1
71471	103.4	1
82722	103.57	1
84003	103.61	1
72216	103.77	1
70913	103.8	1
81887	103.94	1
83555	103.97	1
43322	1030	1
76846	1032	1
83556	1032.69	1
50497	1033	1
50584	1033.57	1
47130	1033946	1
79360	10348	1
82640	1036	1
47267	1036.	1
62936	1036.40	1
84778	10395.4	1
1216	104	15
52753	104.05	1
45244	104.1	2
87740	104.4	1
443	104.6	4
64651	104.7	1
87306	1040	2
66694	10400	1
69741	1041	2
92660	10412	1
93629	1043	1
56030	1043.3	1
90559	1045	1
90551	1046	1
70471	1047.52	1
68182	1048	2
91725	10489	1
47399	1049.81	1
1514	105	16
101808	105.10	1
88098	105.5	1
3352	105.63	1
80696	105.8	1
74463	105.99	1
25293	1050	4
104461	10500	1
79354	105080	1
92974	1052	1
105796	1053	1
53023	1054.33	2
79610	10540	1
56029	105580	1
75534	105581.2	1
31194	105789.05	1
19457	106	11
87476	106.09	2
75491	106.2	1
71472	106.26	1
76804	106.46	1
48355	106.50	1
101821	106.6	1
84120	106.7	1
88911	106.78	1
25459	106.8	1
46173	1060	1
31713	1060.	1
41630	1061	1
46517	1062	1
94550	1063.78	1
53245	1066	3
98658	1067	1
105132	10676	1
27582	1068	2
878	107	19
81314	107.04	1
101190	107.1	1
80148	107.742	1
97828	107.93	1
93918	1070	1
106237	1070.86	1
68121	10703	1
73601	1072	2
59425	1072.15	1
55461	1073	1
101271	1073.69	1
101233	1073.78	1
32503	1074	2
25500	1074.77	1
61736	1077	1
47740	1078	1
84610	1078.12	1
56547	1079	2
9816	108	14
56465	108.12	1
65981	108.14	1
88096	108.2	1
97304	108.55	1
28645	108.68	1
64938	108.8	1
11210	1080	8
51027	10800	1
92949	108001	1
45257	1082	1
80402	1085	1
83857	10855	1
50585	10857	1
52410	1086	2
86683	1088	1
36736	1088.	1
31186	108859.17	1
59523	1089511674	1
11522	109	11
96996	109.1	1
41594	109.5	1
53639	1090	2
17776	1091.	2
106246	1091.28	1
20282	1094	1
26940	1094.38	1
44195	109400	1
32783	10941.5	1
69750	1097	1
101253	1098.07	1
216	11	1186
37720	11.	10
90961	11.04	1
99991	11.05	1
41767	11.07	1
25239	11.1	10
67095	11.11	1
76800	11.12	2
67902	11.15	2
67757	11.18	1
28875	11.2	16
67905	11.22	2
64639	11.24	1
50567	11.25	2
83574	11.26	2
67914	11.29	4
22542	11.3	9
69065	11.31	1
101177	11.33	1
41305	11.34	1
74111	11.35	1
44940	11.38	1
16235	11.4	15
83002	11.41	1
51602	11.42	1
74527	11.44	1
82280	11.48	1
25545	11.5	12
78326	11.54	1
64797	11.55	1
94218	11.57	1
101039	11.59	1
8853	11.6	17
47053	11.60	1
82544	11.65	2
53581	11.68	2
82341	11.69	1
18304	11.7	18
83637	11.70	1
71522	11.72	2
29163	11.75	3
43068	11.76	1
82008	11.79	1
5895	11.8	13
41385	11.85	2
40882	11.86	2
53599	11.9	1
54418	11.91	1
67184	11.92	1
82491	11.94	1
93926	11.96	1
80681	11.97	1
38059	11.98	1
104069	11.99	1
8250	110	46
74932	110.5	1
63659	110.51	1
93933	110.53	1
48449	110.8	1
101180	110.83	1
97520	110.9446	2
22897	1100	25
34364	11000	4
59217	110000009775625	1
81927	110000410296416	1
67159	110016	1
81648	110020	1
82426	110023	1
47704	1101	1
81912	110105007973352	1
96264	11010502000347	1
79513	11016	1
86918	1101789	1
84597	1102.44	1
93724	1103	1
56143	1103.17	1
46169	1103.48	1
84097	1104	1
71198	1105	2
96213	1105110	1
81792	1106.65	1
56487	1107	2
30137	1108	1
82448	1108001	1
82252	1108002	1
30178	1109	2
81656	1109001	1
34867	111	11
22180	111.35	2
25465	111.7	1
82689	111.75	1
10632	111.9	1
30075	1110	1
30180	1111	1
104819	1114	1
84087	11150.1	1
44456	11152	1
62207	1117	1
70989	1117.	1
83226	1118	1
41142	1119	1
28906	112	12
64641	112.00	1
76512	1120	2
92975	1120000	1
81474	112001	1
59381	112002	1
81990	112008	1
82662	112009	1
82634	112011	1
82711	112013	2
81513	112014	1
81928	112015	1
79969	112016	1
81923	112017	1
81569	112019	2
59368	112021	1
59193	112022	1
81572	112028	2
81161	112029	1
81538	112031	1
80974	112034	1
59317	112041	2
66841	112044	2
59342	112045	2
81204	112046	1
81506	112048	1
83044	112050	1
82924	112051	1
59142	112052	2
80086	112057	1
81236	112059	1
31494	112061	5
66785	112062	1
83355	112064	1
59313	112067	2
82891	112068	1
82842	112069	1
66957	112070	2
81978	112074	1
66789	112075	2
66887	112076	2
81079	112083	1
82533	112085	1
82703	112087	1
80004	112093	1
79910	112095	1
81133	112096	1
80035	112097	3
82549	112099	1
95316	1121	1
66946	112100	1
83364	112107	1
83004	112108	1
83393	112109	1
66856	112110	2
81958	112111	1
82044	112112	1
59141	112113	2
59318	112114	2
59232	112115	2
59207	112117	2
81037	112118	1
80100	112125	1
67039	112127	1
82785	112128	1
79921	112137	1
82843	112138	1
80356	112141	1
81594	112144	1
81067	112149	1
83330	112154	1
66816	112157	1
81529	112158	2
81213	112160	1
81437	112162	1
81492	112164	2
82796	112165	1
81550	112166	2
81002	112167	1
81107	112172	1
81235	112174	1
81166	112177	1
59198	112186	1
59167	112187	1
67042	112189	2
79915	112190	1
82502	112191	1
80333	112193	1
59204	112194	2
59132	112195	2
83051	112196	1
81093	112197	1
82820	112198	1
81233	112201	1
82854	112202	1
41225	1125	2
41218	1126	1
58257	1127.59	1
73762	1128	1
92002	1128.76	1
21793	113	15
49230	113.26	2
50566	113.29	1
65980	113.54	1
98701	113.824348	1
73759	1130	2
67231	113005	1
58255	1131.99	1
50153	1132	1
68862	1134	1
61439	1137.	1
51604	11370.38	1
74110	11373	2
83352	1138	2
32461	114	15
53630	114.49	1
74943	114.50	1
56475	114.54	1
74928	114.62	1
20533	1140	2
73699	1141	1
86263	114143.65	1
97626	1141431	1
58357	1143.10	1
70428	11434	1
102782	1144257	1
92941	114600	1
6589	115	24
64650	115.05	1
46131	115.22	1
50469	115.4	1
22271	115.5	2
80792	115.52	1
72952	115.55	1
51047	115.8	2
68473	1150	4
97078	11509	1
106133	1151.47	1
92972	1155.1	1
22434	116	8
95099	116.	1
98776	116.1355	1
96687	116.86	1
79830	1160	1
95306	1161.	1
71403	1162	2
95261	1163	2
14461	1165	1
84604	1167.36	1
102373	11688	1
103479	1169	1
43125	117	11
49208	117.29	2
76588	117.3	1
70433	117.52	1
101811	117.60	1
92922	117.70	1
71424	117.78	1
95260	1170	1
29281	11705	1
79474	1171	1
32580	1173.82	1
84942	1175	1
77638	1175.86	1
50833	1176	4
104022	1177	1
69762	11771	2
79221	1178	1
40180	118	12
96693	118.06	1
76820	118.1	1
75559	118.5	1
39373	1180	4
78803	11800	1
18989	1182	1
67022	1182029	2
82467	1182060	1
67031	1182073	2
82382	1182099	1
81413	1182146	1
82363	1182147	1
82670	1182167	1
66959	1182232	1
82582	1182270	1
82303	1182321	1
82355	1182350	1
80119	1182372	2
41226	118289816.	1
33680	1183.79	2
77866	1183.97	1
36727	1184	4
18574	1184.20	1
101828	1184.6	1
82598	1188	1
95302	1188.	1
59946	119	11
104244	119.14	1
25442	119.2	1
39460	119.32	1
51077	119.5	1
56658	1190	3
101147	11900	1
67153	119003	2
67241	119004	2
67215	119029	2
67147	119030	2
67226	119031	2
67195	119032	2
67212	119033	2
26959	1192.91	1
38029	1193	1
87625	11943	2
34150	11948	3
104904	1196	1
64800	11964.0	1
19022	1198	1
81099	1198.7	1
82925	1199	1
263	12	1329
37744	12.	10
53598	12.0	1
61877	12.00	1
41998	12.01	1
69062	12.03	1
22421	12.04	2
56586	12.05	1
60357	12.06	2
101167	12.07	1
76818	12.08	1
34840	12.1	5
67923	12.13	1
59356	12.14	1
18926	12.15	1
67763	12.16	1
12414	12.17	2
70623	12.19	1
14717	12.2	17
67927	12.20	3
84004	12.21	1
67104	12.23	1
84092	12.234	1
25286	12.25	3
67933	12.27	2
33951	12.29	1
33600	12.3	3
67768	12.30	1
15687	12.33	2
69072	12.35	1
69059	12.36	1
22317	12.37	3
44981	12.39	4
18325	12.4	15
41872	12.40	2
80031	12.4071	1
100388	12.41	1
21375	12.42	1
82669	12.43	1
31602	12.44	2
69053	12.46	1
53613	12.47	2
79302	12.48	1
105604	12.49	1
33539	12.5	19
75403	12.6	6
105488	12.62	1
84079	12.65	1
17836	12.66	3
4623	12.7	9
73440	12.73	2
21383	12.75	1
98422	12.76	1
54408	12.79	1
29273	12.8	5
84239	12.82	1
38883	12.83	3
56474	12.84	1
57539	12.846	1
21187	12.86	2
22553	12.9	14
47266	12.91	2
54412	12.93	1
58347	12.96	1
50551	12.98	1
6529	120	80
65173	120.3	1
93838	120.5	1
13822	1200	40
78797	12000	7
28877	120000	1
79343	1201	2
99335	1201032	1
80279	120116400011505	1
85722	1202	1
95161	1202.	1
97240	12039	1
78786	120476	1
27424	1205.20	1
90493	1208	1
82323	1208001	1
82330	1208002	1
97834	1209	1
81701	1209001	1
81692	1209002	1
26924	121	19
51128	121.0	1
83758	121.41	1
47949	121.6	2
92884	121.69	1
101044	1210	1
80655	12103.88	1
105243	12105.33	1
28956	1211	3
8317	1211.5	1
88793	1215	2
45245	1217	3
91723	1217.16	1
56496	1219	1
1008	122	8
65168	122.3	1
16231	122.7	1
51535	1220	1
83336	12200	1
82792	1220019	1
81704	122017	1
102000	1220191	1
82398	122029	1
81706	122059	1
81687	122066	1
67143	122070	2
67252	122071	2
81658	122075	1
81760	122083	1
81773	122085	1
81673	122087	1
82302	122093	1
82393	122105	1
82313	122107	1
81733	122111	1
67223	122118	1
67220	122119	1
67227	122122	1
67233	122127	1
67177	122143	2
82271	122155	1
67173	122159	2
82395	122162	1
82455	122197	1
81737	122215	1
67176	122220	1
67151	122221	1
81741	122222	1
67188	122232	2
67207	122233	2
67193	122234	2
81697	122244	1
82412	122258	1
81663	122267	1
82405	122290	1
67784	1223.922153	1
79818	12231	1
86867	122464	1
74055	1225	1
103541	12250	1
33682	1226.67	2
58060	1228.0	1
82439	122998	1
15800	123	11
27400	123.11	1
83304	123.12	1
50146	123.83	1
87649	123.9	1
21372	1230	3
106457	12306	1
79546	12309	1
100774	12310	1
54663	1233	4
103887	12331	1
97193	12333	1
80683	12335.84	1
2627	1235	2
88318	12351	1
40207	12368	1
86081	12380	2
76940	12387	1
44739	12388	1
53503	1239	1
69069	1239.23	1
47483	124	6
81062	124.16	1
21341	124.34	1
65983	124.36	1
73318	124.47	1
29570	124.88	1
50011	1240	2
40639	1241	1
22510	12412	1
74466	1242	1
94546	12435.62	1
28381	1244	2
74870	1244.32	1
35714	1246.03	1
15830	125	16
17261	125.36	1
84240	125.83	1
21397	1250	6
19393	12500	2
81985	125089	1
95919	1252.67	1
62017	1254	1
79094	1256	1
41125	125728549.	1
94549	1259.46	1
50835	126	3
88450	126.33	1
43146	126.42	1
80702	126.459	1
101191	126.79	1
25815	1260	6
81077	1261	2
99261	126270	1
46151	126322	1
103626	12646	1
7887	1265.10	1
105220	12659.82	1
86502	1266	1
95232	1269.	1
66703	126925.46	1
42853	127	9
15709	127.8	1
79299	127.86	1
30145	1270	1
80806	12700	1
57168	1272	1
77381	12733	1
104897	1274	1
79562	12748	1
78014	1277	1
63625	1277.9	1
33827	1278	1
100748	1278.24	1
51591	127974.11	1
10023	128	14
21369	128.36	1
101236	128.47	1
103383	128.78	1
22410	1280	3
80179	128002	1
86254	1281	1
68138	1282	1
25809	1282.46	2
82325	1282043	1
82716	1282062	1
82340	1282074	1
82656	1282084	1
59206	1282118	2
82338	1282150	1
82705	1282170	1
80196	1282203	2
81463	1282224	1
82464	1282266	1
82262	1282375	1
82331	1282377	1
66983	1282384	2
81430	1282391	3
82428	1282437	1
83332	1282455	1
67183	1282462	2
81665	1282500	1
82399	1282525	1
82291	1282548	1
54110	1283.02	1
50834	1284	1
79815	1285	1
101825	1285.8	1
83506	1286	1
97392	1287	1
58374	129	11
105240	129.07	1
77636	129.1	1
80807	129.14	1
41644	129.8	1
79543	1290	2
58395	1293	1
57696	1293.7	1
79594	1294.7	1
92638	1295	1
81253	1295.77	1
62938	1295.94	1
78586	1295.97	1
18319	1295.99	1
78583	1296	1
27231	1296.1	1
64804	1296.9	1
73288	1296.99	1
81438	12969	1
83670	1297	2
96045	1297.5	1
97592	1298	1
82626	129813	1
82907	1299	2
67	13	557
37730	13.	11
70965	13.0	1
81834	13.01	1
31199	13.06	1
14771	13.1	6
101826	13.10	1
39736	13.11	3
47263	13.13	1
101256	13.14	1
33364	13.17	1
34853	13.2	9
82555	13.2.1	1
81554	13.2.9	1
70617	13.25	1
63630	13.26	1
30188	13.27	1
27221	13.3	12
82584	13.3.1	1
62296	13.30	1
105082	13.33	1
76823	13.34	2
9888	13.35	1
50562	13.38	1
5898	13.4	13
102393	13.40	1
91895	13.41	1
46377	13.44	2
84625	13.45	1
71419	13.47	1
17909	13.48	4
79854	13.49	1
53832	13.5	8
92905	13.54	1
27033	13.56	3
102431	13.57	1
21395	13.58	1
12062	13.6	13
34296	13.607	2
34129	13.61	1
77449	13.64	1
39753	13.68	1
16937	13.7	7
44993	13.71	2
71016	13.77	1
19311	13.78	2
80628	13.79	2
25510	13.8	10
101215	13.80	1
83348	13.81	1
67189	13.84	1
79315	13.85	1
69048	13.87	2
71034	13.89	1
102862	13.9	2
79971	13.91	2
80656	13.99	1
11541	130	38
83529	130.2	1
83530	130.25	1
4485	1300	39
71597	13000	4
73766	130000	1
100639	13003610	1
105577	130108003	1
101269	13033.12	1
8855	1304	1
41287	130524	1
94538	1306.18	1
79108	13071.57	1
54918	1308	2
54904	1309	1
103370	1309.38	1
25770	130960	1
51177	131	6
64194	131.2	2
64812	131.3	1
106229	131.55	1
14678	1310	9
60521	13100	1
60636	1311	1
41121	131119	1
60632	1312	1
99193	1312.8381	1
103385	1313.34	1
79116	13140	1
69761	13152	2
81941	131665	1
54126	1318	2
34874	132	3
34872	132.02	1
46146	132.05	1
85183	132.63	1
67984	132.9	1
101048	1320	1
82880	1320014	1
83011	1320015	1
103767	132117883495.	2
53221	1324404	2
84962	1325	1
40914	1326	1
84591	1327.80	1
101596	1328	1
57927	133	6
51083	133.5	1
76817	133.50	1
46532	1330	4
56151	1330.50	1
70464	1332.44	1
70594	1333	1
106096	1334	1
65927	13354	1
76839	1336	1
104728	13368	1
70271	13377	1
33675	1339	2
75493	1339.	1
48827	134	8
79295	134.09	1
83642	1340.10	1
58354	1340.48	1
78046	1343	1
101173	1346.2	1
58358	1346.93	1
11468	135	13
77874	135.08	1
106125	135.11	1
81593	135.17	1
97717	135.33	1
46529	1350	4
88133	1350.26	1
43845	13500	5
92951	135057	1
73753	13520672314	1
83024	1353	1
41289	13531828	1
95262	1354	1
28847	1355	2
94944	1357	1
92503	13586	1
101210	1359.40	1
24005	136	12
82775	136.3699	1
101172	136.78	1
95489	1360	1
101809	136072	1
33688	1361	2
41595	1362.3	1
90171	1363	1
47398	1365.31	1
25519	1367.96	1
79573	13681	1
95286	1369	1
51267	137	8
66316	1370	2
101200	1372.74	1
88739	1375	1
74919	13765	1
26648	138	7
84134	138.1	1
74089	138.34	2
10730	13800	2
16924	1381	1
73777	13810249323	1
26652	1382	2
81759	1382046	1
81681	1382047	1
82401	1382055	1
81603	1382099	3
82374	1382112	1
82328	1382148	1
82016	1382150	2
67230	1382155	1
80358	1382166	1
81460	1382169	1
82425	1382218	1
83326	1382264	1
81688	1382314	1
81731	1382315	1
28932	1385	1
28943	1385.2	1
68128	1388	1
68988	139	4
91460	139.3	1
73088	139.7	1
101953	1390	1
64207	1390.	1
31197	139019	1
46378	1394.36	1
59434	1394.82	1
83559	1395.81	1
84594	1397.29	1
5889	1397.9	6
97233	1398	1
25572	1398.	2
105201	139862	1
84619	1399.27	1
83	14	523
37674	14.	8
105595	14.00	1
88905	14.04	1
53548	14.1	6
79783	14.10	1
77630	14.15	1
52558	14.2	5
82553	14.23	1
104843	14.25	2
21632	14.3	9
105596	14.31	1
80657	14.32	1
58638	14.38	1
66311	14.4	3
38880	14.43	1
83733	14.47	1
25446	14.5	8
40879	14.52	2
57369	14.53	1
73452	14.56	1
66808	14.5688	1
28109	14.6	9
18661	14.65	1
57383	14.66	1
61891	14.7	5
50556	14.75	1
64213	14.76	1
47732	14.79	1
25290	14.8	5
83056	14.80	1
82438	14.87	1
66882	14.89	1
22540	14.9	11
82911	14.96	1
8278	140	47
33933	140.86	1
82506	140.94	1
13791	1400	23
81428	140097	1
95300	1401.	1
59234	140199	1
31514	140201	1
66861	140207	1
83418	140208	1
81113	140228	1
46372	1403	3
41993	1403.32	1
36158	140305	1
70267	14036	1
18999	1404	5
19029	1405	4
19024	1406	4
46363	1407	3
35715	1407.07	1
80388	14077	1
56570	141	4
81044	141.15	1
103474	141.56	1
47997	141.6	1
80124	14104	1
75333	1413	1
92006	1414.66	1
23995	1416	1
53628	1416.89	1
25804	1417.61	1
27411	1417.66	1
26952	1419.84	1
32518	142	5
79310	142.07	1
80798	142.09	1
34883	142.40	1
96625	142.5	1
98791	142.53	1
79600	1421.7	1
53653	14219	1
27419	14224.23	1
33690	14233	2
28587	1424	1
26949	14256.69	1
93931	1426	1
76384	1427	2
55427	14277.67	1
87361	1428	1
59970	1429	1
51135	1429.61	1
8046	143	20
75060	143.2	1
62934	143.51	1
34294	1430	3
83342	14300	1
17171	14327.66	1
75405	1433	1
17154	1434.02	1
88138	1434.89	1
70528	143550	1
103401	1436.00	1
29033	1436.86	1
67051	14361	1
49839	14393.11	1
49134	14398	1
46851	144	8
65039	14400	1
18564	14411.27	1
69772	14418	2
83729	1442.2	1
59423	14423.19	1
103374	14449.18	1
40635	1445	1
88767	1447	1
84600	14475.30	1
25816	14477.16	1
40187	145	12
61504	145.02	1
41641	145.1	1
106228	145.19	1
88903	145.51	1
63423	1450	2
49843	14500	1
61830	1453	1
22519	1457	1
27294	1459	4
88935	146	5
41648	146.1	1
80794	146.34	1
94541	1460.07	1
41991	1460.45	1
7891	1460.61	1
101221	14612.45	1
97401	1462	1
73283	1462.53	1
25508	14622.89	1
94535	14637.76	1
32574	1464	1
54099	1464.58	1
47397	1465.14	1
103403	1465.98	1
47415	14652.23	1
50156	1466.22	1
79106	14678	1
104670	1468	1
56138	14696.03	1
18376	147	10
50462	147.3	1
81564	147.47	1
21393	147.8	1
18911	1470	1
86135	14703	1
95914	14718.34	1
100760	1472.69	1
42006	14721.48	1
47610	1477	3
55444	1477.42	1
49215	1478.64	2
104906	1479	1
20342	148	8
22182	148.91	2
102370	1481	1
29025	14815.98	1
71392	1482	2
84582	14827.83	1
84614	14830.39	1
73602	14837.68	1
97844	1484	1
88134	14841.07	1
18559	1485.64	1
63453	14851	1
64821	1486.1	1
103395	14865.67	1
88716	1487	1
80659	1488.57	1
41589	1489.9	1
54107	14897.63	1
54955	149	8
105563	149.2	1
88753	1491	1
71711	1492	1
92009	14923.11	1
73617	1494	1
84586	1494.27	1
95592	14960	1
76852	1497	1
103405	14970.97	1
70086	1499	1
239	15	788
41167	15.	6
41585	15.0	4
81442	15.00	1
73571	15.01	1
82790	15.03	1
82812	15.06	1
56500	15.08	1
50875	15.1	2
21355	15.12	2
102395	15.15	1
102392	15.19	1
69189	15.2	3
43276	15.20	2
64691	15.22	1
97586	15.26	1
104527	15.27	1
26933	15.3	13
102388	15.35	1
88926	15.38	1
50215	15.4	2
80781	15.40	1
58246	15.45	1
75546	15.48	1
22401	15.5	8
105461	15.50	1
66765	15.53	1
74886	15.55	1
33972	15.56	3
66073	15.57	1
105597	15.59	1
28972	15.6	4
38903	15.63	2
25248	15.66	1
93917	15.67	1
75492	15.68	1
79092	15.7	4
81104	15.736	1
29986	15.74	2
58013	15.75	1
64342	15.76	1
15725	15.79	1
61844	15.8	12
57370	15.82	2
38898	15.83	1
27510	15.88	3
22403	15.9	4
81671	15.91	2
82318	15.94	1
80744	15.95	1
60	150	119
80752	150.01	1
92861	150.5	1
34875	150.91	1
14939	1500	83
92953	1500.08	1
36297	15000	10
92976	150003	1
101994	150053	1
27595	1502	1
83522	1503	3
74876	15037.24	1
100764	15051.60	1
94544	1506.75	1
102365	15061	1
79089	1507	1
85120	1508	1
8318	151	10
52554	1510	2
99341	151095	1
35719	15120.14	1
47277	1513.	1
73277	15134.75	1
71694	1514	1
103367	1515.16	1
41278	15176354	1
90275	1519	2
103393	1519.67	1
37660	152	6
74615	15200	1
46296	1521	1
71719	1522	1
83562	15224.11	1
87843	15235	1
76386	1525	1
90666	1526	1
95912	1527.15	1
7922	15274.07	1
285	153	7
58372	153.2	1
82084	153.7	1
47562	1531	1
80033	15333.216218	1
41969	1535.5	1
101186	1537.75	1
51601	1538.66	1
3826	154	23
33935	154.14	1
59923	154.4	1
83220	1543	1
44998	1544	1
101264	1544.89	1
41274	154475594.	1
83629	15458	1
32293	1546	3
88778	1547	1
14489	155	9
101201	155.30	1
74540	1550	3
53650	15502.28	1
83310	15539.76	1
64378	1555	1
71769	1557	1
71735	1558	2
56539	1559	3
55482	156	3
105606	156.42	1
25287	156.7	1
71696	1560	2
74865	1561.79	1
101211	15641.68	1
74080	1565	1
56651	1566	4
83325	15662.88	1
91165	15667	1
38415	1567	2
68230	1569	3
69077	1569.11	1
39054	157	9
87484	157.07	2
80663	157.96	1
14179	1570	1
71777	1571	1
80726	1571.40	1
81402	157200.78	1
71734	1573	1
71767	1574	2
90568	1579	1
34425	158	5
106239	158.04	1
88721	1580	2
78800	15800	1
62093	1581	1
94531	1583.14	1
39757	1583.75	1
76842	1584	1
74125	1585.99	1
41129	1587	2
63529	1589	1
8386	159	5
71681	1590	1
62946	1592.3	1
32754	1592.41	1
46181	1593	1
101781	1595.37	1
106122	1596.17	1
71123	1599	2
369	16	514
41148	16.	6
93929	16.0	1
66547	16.00	1
97830	16.06	1
105608	16.07	1
93919	16.08	1
70500	16.1	7
87480	16.14	2
30192	16.2	6
83537	16.24	1
45726	16.26	1
25306	16.3	5
58368	16.36	1
80751	16.37	1
25447	16.4	8
59092	16.42	1
64798	16.44	1
4183	16.5	5
54389	16.54	1
34671	16.55	3
31674	16.6	2
28634	16.67	1
33452	16.68	2
27229	16.7	6
80738	16.72	1
59270	16.73	1
70880	16.74	1
34281	16.8	15
70934	16.84	1
105571	16.85	1
94186	16.86	1
14858	16.9	5
18618	16.93	1
27390	16.99	1
1455	160	41
33932	160.08	1
61546	160.2	1
91738	160.67	1
1332	1600	37
19404	16000	9
89957	1601	2
90688	1602	1
52350	1602.20	1
71747	1603	3
82560	1605	1
74121	16059	1
92013	1608.59	1
74617	160880	1
90500	1609	1
60667	161	7
53632	161.12	1
79539	161.2	1
97288	161.55	1
90738	1610	1
105588	16106.9	1
102076	1611.4	1
17155	1611.83	2
106403	1612	1
88844	1613	2
16326	1616	2
92641	1617	1
90687	1618	1
58799	1619	1
11466	162	3
97585	162.78	1
64915	1620	4
94618	16200	1
57736	1621.7	1
91163	16234	1
76589	1625	1
101279	1627.53	1
97139	1628	1
101037	16292	1
46551	16296	1
41659	163	7
78462	163.	1
88036	163.89	1
81247	163.91	1
64914	1630	2
90236	1632	3
87805	1633	1
103623	1634	1
92911	1635	1
69060	1637	2
82771	1639	1
76854	164.5	1
51040	164.6	2
34127	1640	3
93596	16400	1
96989	16425	1
53239	16427	2
41187	16429620	1
78905	1644	2
78898	1646	1
90748	1649	1
51905	165	7
14941	1650	5
78894	1652	1
41593	1653	1
50553	1654	1
88848	1655	2
36252	1656	2
88928	1657	3
90663	1658	1
93732	1659	1
65011	166	6
57739	166.2	1
80177	166.255972	1
103906	166.49	1
80201	166.960246	1
71024	1660	3
95743	16610	1
40880	1662.11	2
70510	166293	1
96993	1664	1
52553	1665	1
87367	1666	3
28941	1666.5	1
90233	1669	1
25140	167	12
59271	1670	2
53235	16708	2
103371	1672.86	1
62018	1673	1
53542	16740	1
71668	1676	2
34348	1677	1
22528	1679	1
9781	168	14
80725	168.41	1
90548	1680	1
105605	16800	1
90761	1682	1
90287	1684	2
16300	1685.97	2
50792	1687	1
90532	1688	4
104065	1688.5	1
85839	1689	3
45047	169	9
41664	169.21	1
79612	169.5	1
62943	169.66	1
39464	169.7	1
44978	1690	4
59016	16910	1
80310	169269	1
89609	1694	6
90721	1695	1
92958	1695.1	1
90484	1696	1
90212	1697	2
90852	1698	1
81864	1699	3
2611	17	571
41193	17.	4
30182	17.06	1
60562	17.07	1
81504	17.08	1
72219	17.09	1
5817	17.1	3
22464	17.15	1
16253	17.2	4
53560	17.29	3
25281	17.3	6
88380	17.34	1
59373	17.35	1
18929	17.37	1
28818	17.4	5
93034	17.42	1
22539	17.5	14
81754	17.50	2
80271	17.52	1
73577	17.55	1
34122	17.6	9
101218	17.66	1
14810	17.7	4
74131	17.71	2
81344	17.76	1
96796	17.78	1
52559	17.8	3
64955	17.81	1
63447	17.82	1
97033	17.84	1
105233	17.86	1
5886	17.9	15
66474	17.92	2
26296	170	22
71109	170.37	1
26905	170.63	2
1318	1700	21
71619	17000	3
90220	1701	1
71078	1704	3
90497	1706	1
69770	17067	2
90206	1707	1
83287	1707.39	1
41591	1709	2
41590	1709.4	1
46177	171	5
25289	171.2	1
48002	1710	3
90289	1711	2
90369	1712	1
83271	1713	1
90420	1714	1
90283	1715	1
54128	1716	1
89439	1717	2
90308	1718	1
47782	1719	2
17762	172	2
79087	172.52	1
57246	1720	2
10812	17200	1
57692	1721.1	1
52367	1721.99	1
90276	1723	1
70525	17230	1
101987	172532	1
70590	1727.56	1
75028	1729	1
37547	173	4
17576	173.8	1
85274	1730	2
102011	173186	1
90219	1732	2
93902	1734.7	1
42298	1735	4
17145	1736.11	2
63491	1738	2
15063	174	5
83547	174.81	1
46379	1740	3
98631	1743	1
41128	17438928214.	1
90216	1745	1
18587	1747.52	2
86344	17485320	1
56486	175	7
93893	175.7	1
90418	1750	2
89022	17500	3
90251	1753	2
59468	1755	2
90502	1756	2
90247	1757	3
85250	1758.9	1
41176	1758122119.	1
90186	1759	1
47312	176	6
46357	1760	3
90388	1761	1
90373	1762	2
90504	1763	3
41270	1764	3
90416	1765	1
25521	1767.31	2
97424	1769	1
50836	177	7
90400	1771	1
69765	1772	3
90403	1775	2
90606	1776	2
53647	17761.87	1
81227	1777	2
53631	17780.84	1
61713	1779	1
62019	178	6
58261	178.17	1
64203	1780	5
65778	17800	1
96955	1781	1
96971	1782	1
79348	178260	1
36249	1783	5
90605	1784	1
39835	1785	1
96974	1786	1
58250	1786.15	1
64041	1787	3
101110	1788.	1
42011	1789	2
81512	179	1
77873	179.56	1
89371	1790	4
48320	1791	5
49133	17920	1
53260	1793	8
53292	1794	3
57313	1795	1
74085	17950	1
99199	17951	1
89462	1796	1
90201	1797	3
40448	1798	1
70073	1799	2
2047	18	556
41202	18.	4
70990	18.0	1
62303	18.03	1
69057	18.04	1
58212	18.1	7
59310	18.12	1
67179	18.15	1
22393	18.2	9
54431	18.22	1
37484	18.24	3
104536	18.2476	1
94929	18.26	2
70246	18.28	1
45251	18.3	6
31702	18.33	1
17148	18.35	2
5827	18.4	9
57379	18.42	1
82650	18.44	1
98736	18.49	1
24357	18.5	8
98867	18.52	1
45702	18.53	1
21352	18.55	1
4256	18.6	9
31716	18.67	1
83557	18.68	1
22395	18.7	4
82329	18.74	1
70374	18.75	1
88947	18.77	1
22397	18.8	5
92647	18.87	2
5864	18.9	9
21189	18.92	1
17580	18.93	1
81646	18.96	1
10503	180	36
92870	180.14	1
8254	180.9	1
12513	1800	32
47797	18000	2
92957	1800054017460180011695.116305.919283.331823.3317460540005295487055400110245.243755.860187.511482.548705108000210458695510800125995.2582005.751146002764586955420000103995316005420001123245.3296755.7447500131495316005660000195245464755660001225495.35434505.65706538.46241783.46464755960000330495629505960001418495.45541505.551120000490495629505	1
92971	18001	1
56464	18005	1
90272	1801	1
83573	1801.39	2
44205	180131	1
90384	1804	1
65979	18040	1
90431	1805	1
90185	1806	1
41192	1806432.	1
90099	1807	2
66314	1808	1
102008	18095	1
21693	181	10
82510	181.59	1
58367	181.70	1
46365	1810	2
42014	1811	3
75056	1814	2
25456	1815	3
89361	1816	2
29274	18172	1
91170	1819	1
21222	182	5
84466	182.22	1
106144	182.35	1
84627	182.45	1
46168	182.46	1
75017	1820	3
53623	18202.28	1
101988	182038	1
94897	1822	1
56481	1823	4
90404	1825	1
83626	1826	2
89387	1828	2
52812	1828.	1
22520	1829	1
66632	183	6
87690	183.1	1
63664	183.56	1
50460	183.88	1
75038	1830	3
85766	1831	3
41897	1831.2	1
35232	18311	1
74996	1833	4
90375	1836	1
72619	1837	2
72623	1837.0263	1
57201	1838	1
75035	1839	2
59093	184	5
25798	184.22	1
46359	1840	12
95920	1840.52	1
38224	18400	2
90066	1841	1
58063	1841.9	1
96999	18410	1
89275	1842	2
97426	1843	1
85957	1844	6
89246	1845	1
90107	1846	1
99338	18464	1
85819	1847	2
59705	1848	1
70421	18483	1
59424	1849	3
62010	185	5
58364	185.37	1
28689	185.74	1
50570	185.96	1
27742	1850	8
58061	1850.5	1
105129	18500	1
89908	1851	2
41141	185228753502.	1
15218	1853	8
25322	1854	5
45087	1855	1
25328	1856	3
40464	1857	5
89842	1858	5
89003	1859	2
74396	186	5
76857	186.71	1
52931	1860	9
85754	1861	3
89863	1862	1
89411	1863	3
57184	1865	8
74093	1865.42	2
97409	18650	1
40076	1866	4
57181	1867	3
52922	1868	7
28520	1869	5
23997	187	7
52731	1870	10
94617	1870.2	1
29038	1870.64	2
85967	1871	2
89783	1873	1
89881	1874	1
89355	1875	2
89225	1876	2
89810	1877	2
58392	1878	4
27455	188	10
101214	188.26	1
58370	188.95	2
76378	1880	6
64063	1881	3
22058	1882	5
85966	1883	2
17894	1883.	2
101260	1883.10	1
52918	1884	4
38257	1885	3
89867	1886	2
68568	1887	2
93074	1888	1
40432	1889	5
58165	189	4
81121	189.9	1
57188	1890	9
81243	18905.58	1
52940	1892	3
89802	1893	2
78712	1894	6
78708	1895	9
89184	1896	3
18340	1896.98	3
61138	1897	7
84390	1898	7
70437	1898.	1
85911	1899	3
2131	19	539
41240	19.	4
80793	19.0	2
38924	19.04	2
81684	19.06	1
82392	19.07	1
81275	19.08	1
82511	19.094	1
91789	19.1	1
41869	19.18	1
73091	19.2	5
64942	19.21	1
79131	19.26	1
5819	19.3	8
55678	19.30	1
64948	19.31	1
58356	19.37	1
44852	19.4	8
50154	19.42	1
27581	19.45	2
60557	19.47	1
98682	19.48	1
11561	19.5	10
56472	19.51	2
82629	19.56	1
25277	19.6	4
105624	19.66	1
41438	19.7	4
27394	19.70	2
27588	19.71	2
14229	19.719	1
80171	19.72	1
46152	19.77	1
82643	19.78	1
47621	19.8	3
53597	19.81	1
33678	19.82	2
85086	19.83	1
82970	19.86	1
37493	19.9	3
88907	19.90	1
31218	19.97	3
15123	190	28
4504	1900	20
78789	19000	1
64067	1901	8
85634	1902	6
57226	1903	4
2991	1904	5
61213	1905	4
85870	1906	5
52743	1907	6
57275	1908	3
89650	1909	3
41522	191	5
18332	191.19	3
74884	191.47	1
37022	1910	11
52723	1911	7
48192	1912	15
42658	19122.8	1
52733	1913	11
61227	1914	4
36453	1915	7
86054	1916	6
36257	1917	10
33971	19172	1
41164	19174316178562.	1
17068	1918	8
58802	1919	8
27404	1919.52	1
17181	1919.90	1
47477	192	4
62932	192.56	1
35087	1920	5
17368	1921	8
26452	1922	3
57465	1923	8
38420	1923.7	1
48718	1924	8
40020	1925	3
37102	1926	6
20258	1927	9
55443	1927.53	1
3053	1928	7
92952	19283.33	1
47886	1929	14
45768	1929.	1
56410	193	6
84135	193.1	1
73090	193.3	1
73462	193.30	1
81955	193.77	1
34888	1930	13
103368	1930.57	1
26449	1931	9
34963	1932	6
95918	1932.06	1
84617	1932.54	1
57248	1933	9
35421	1934	7
29010	1934.38	1
52757	1934.87	1
26965	1934.94	1
50491	1935	8
40108	1936	10
20267	1937	7
27165	1938	5
96434	1938.11.11	1
63638	1939	4
56580	194	3
58321	1940	3
18579	1940.21	1
28478	1941	11
59437	1941.25	1
37121	1942	8
28490	1943	10
96638	1943.62	1
61472	1944	11
8503	1945	20
84602	1945.55	1
8501	1946	19
78585	19468.06	2
13399	1947	17
37081	1948	21
12677	1948.5	1
9663	1949	35
73607	1949.05	1
15096	195	7
102208	195.0	1
93273	195.9	1
9705	1950	34
47630	1950374	3
35448	1951	20
33687	19517	2
19994	1952	15
24195	1953	22
101209	1953.78	1
3018	1954	30
41987	1954.11	1
35716	1954.42	1
9729	1955	23
20009	1956	31
6510	1957	26
103390	1957.83	1
9744	1958	27
23697	1959	17
63069	196	4
81242	196.84	1
8232	1960	28
39586	1961	22
104543	1961.2	1
99191	1961.3931	1
73069	1961.9	1
10020	1962	22
32245	1963	30
22043	1963.	3
83571	1963.87	1
71613	19638	1
24681	1964	27
25790	1964.31	1
47401	1964.69	1
100754	1964.86	1
13811	1965	16
34555	1966	22
40720	1967	14
3777	1968	26
44496	1969	24
8277	197	5
94131	197.26	1
104902	197.3	1
44608	197.7	1
87802	197.76	1
13837	1970	35
74990	1970.03	2
19977	1970.06	2
84172	1970.07	1
62467	1970.11	1
103402	1970.77	1
2759	1971	35
39806	1971.11	4
96606	1971.12	1
54108	1971.24	1
19443	1972	32
19945	1972.03	1
74984	1972.04	2
92485	1972.10	1
84173	1972.12	1
21258	1973	39
23737	1973.09	1
101249	1973.45	1
53644	19730.13	1
19974	1974	28
84189	1974.05	1
103576	1974.07	1
19969	1974.08	1
39796	1974.09	6
90939	1974.11	1
20000	1974.12	3
84611	1974.38	1
