6183
94194	一一对应	2
55204	一丁点	3
60088	一丁点儿	2
65970	一万	6
63566	一万三千	1
93417	一万两	1
96512	一万两千	1
67010	一万个	1
26200	一万五千	2
65885	一万五千多	1
12315	一万亿	2
76497	一万亿美元	1
18506	一万元	7
86097	一万公里	1
34207	一万四千	2
96030	一万块	1
74778	一万多	2
93359	一万多两	1
48655	一万步	2
75834	一上	1
68814	一上午	1
12669	一下子	38
82732	一下手	1
83570	一不小心	1
77719	一不愿	1
51538	一不留神	3
58399	一世	11
65498	一业	3
10381	一丝	22
39630	一丝一毫	2
51333	一丝不苟	4
60075	一两	4
16618	一两个	27
59761	一两句	1
76422	一两句话	1
23415	一两天	3
52148	一两家	2
12146	一两年	33
54332	一两成	1
88805	一两杯	1
88829	一两款	1
28405	一两百	2
88931	一两百个	1
48101	一两项	1
70889	一个三十岁	1
5133	一个个	18
24879	一个亿	3
29125	一个几千万元	1
39150	一个劲	1
58174	一个劲儿	1
41885	一个包	2
17503	一个十多岁	1
8507	一个半月	6
88702	一个双	1
96073	一个四十多岁	1
65351	一个圈	1
7861	一个多	15
63160	一个多亿	1
14004	一个多月	21
68169	一个天	1
38555	一个头	1
93514	一个愿打	1
93511	一个愿挨	1
3173	一个月	121
76535	一个样儿	1
14362	一个点	4
21123	一个班	1
39366	一个甲子	1
42388	一个男孩	4
71403	一个筐	2
95957	一个箭步	1
78193	一个纸	1
71419	一个组	1
96423	一个角	1
90936	一个集	1
94721	一个零	1
21951	一中	6
32896	一中全会	7
53477	一中院	9
43673	一串	3
70648	一为	1
16549	一主	1
16547	一主多翼	1
18548	一举	22
46118	一举一动	6
51442	一举中标	2
91059	一举成名	2
62559	一九七四年	1
88202	一九九七年	1
62622	一九九九年	1
88198	一九九二年	1
62575	一九五九年	1
39817	一九五二年	1
39883	一九八	1
62558	一九八七年	1
88199	一九六零年	1
62579	一九四	1
15510	一乡	2
15793	一书	36
33176	一书中	9
33942	一书载	2
94799	一乱	1
47937	一争	4
7651	一事	97
84027	一事不知	1
67275	一事无成	2
56188	一二	9
37618	一二三	1
27894	一二十年	4
13576	一二十米	1
68773	一二年	2
31622	一二次	1
21448	一五	3
56184	一交	1
76541	一产	2
17602	一亩	11
1206	一人	62
75695	一人养	1
94567	一人持	1
84037	一人系	1
58079	一人限	1
39847	一亿	3
30547	一亿人	1
75274	一亿多	1
7383	一代	57
21403	一代人	14
28362	一代代	4
76198	一代宗师	1
81644	一代新人	1
10869	一以贯之	13
6448	一件	126
36557	一件件	3
17692	一任	14
4505	一份	247
79250	一企一策	2
52100	一众	5
13413	一伙	5
6993	一伙人	5
11788	一会	3
15243	一会儿	17
83986	一会儿天	1
19263	一伤	3
24807	一伺	2
43	一位	584
56697	一位数	2
90102	一住	1
21103	一体	37
2848	一体化	102
50482	一体机	2
9696	一例	27
19560	一侧	10
90711	一俟	1
16138	一個	1
14246	一倍	45
27979	一倒	4
18604	一偏	1
73338	一停	1
14554	一元	5
67307	一元化	2
63686	一光	1
68584	一党	2
48274	一八	3
85612	一公在	1
3325	一共	49
63308	一关	2
8028	一具	4
91896	一册	1
16475	一再	32
23827	一再强调	5
91890	一写	1
89797	一军	1
57074	一冰	1
89869	一决	1
92640	一准儿	1
11100	一出	22
77116	一出场	2
33127	一击	2
12604	一刀	8
28088	一刀切	27
9170	一分	23
23366	一分为二	13
94201	一分之差	1
40253	一分收获	2
40174	一分耕耘	2
15157	一分钟	11
10591	一分钱	10
20671	一切正常	5
7791	一切都是	8
36264	一切顺利	3
43097	一刮	1
21289	一到	26
88691	一刹	1
62145	一刹那	2
29484	一刻	11
40985	一刻不停	1
55812	一刻起	1
39693	一剂	2
36712	一前一后	3
68513	一剎	1
85035	一剧	1
93284	一剪梅	1
6531	一副	12
30114	一力	3
9272	一办	1
17583	一加	3
95035	一加仑	1
94437	一动	1
34936	一动不动	2
45661	一劳永逸	5
28981	一包	2
27098	一化	3
39050	一匹	7
79706	一区	2
90273	一十	1
90234	一十九	1
54569	一十九岁	1
69044	一十八	2
367	一千	8
24266	一千万	5
91074	一千两	1
76536	一千个	1
39822	一千二百	1
14838	一千亿	1
51666	一千余	2
55031	一千元	3
26505	一千多	3
89972	一千多万	1
63447	一千多名	1
81851	一千年	1
61982	一升	2
1711	一半	174
25589	一半一半	3
14779	一半左右	9
29827	一单	7
46274	一卖	3
68432	一卡	1
71159	一卡通	1
81767	一卷	1
36492	一厂	1
91498	一厅	1
70977	一压	1
39665	一厘	2
89893	一厚册	1
25060	一厢情愿	7
39066	一去	2
42840	一去不复返	3
78882	一去不复返了	1
59733	一去不返	2
93428	一县	2
16775	一参	2
6495	一双	10
66706	一反	2
95560	一反常态	1
17891	一发	9
70444	一变	1
28331	一叠	3
61911	一叠叠	1
20374	一口	29
1043	一口咬定	1
14258	一口气	15
3384	一句	112
7883	一只	64
6489	一台	24
11771	一叶	4
2717	一号	31
71155	一司	1
59628	一合	2
1710	一同	42
771	一名	283
45303	一吏	1
7434	一向	43
48563	一吨	3
84737	一听	1
46962	一员	14
1104	一周	184
78351	一周岁	1
16017	一周年	5
1782	一味	25
51209	一呼	1
79380	一呼百应	1
51675	一命	1
94083	一命呜呼	1
65012	一品	4
24056	一哄而上	3
45182	一哄而散	1
6726	一哄而起	5
54487	一响	6
46695	一哥	2
16004	一哨	1
96189	一售	1
45345	一回	9
25671	一团	5
91421	一团糟	1
11586	一国	39
33748	一国两制	6
63382	一国要	1
23082	一圈	16
59856	一圈圈	1
28860	一地	9
3527	一场	232
57090	一场场	3
43640	一场空	1
92087	一均	1
5026	一块	98
37628	一块儿	4
52881	一块块	2
29774	一块钱	4
72238	一坨	1
22499	一城	3
73191	一基	1
11723	一堂	5
28251	一堂课	1
7933	一堆	11
76714	一堵	3
88222	一塌糊涂	1
30920	一墙之隔	4
8331	一声	15
94265	一声不吭	1
67648	一声令下	3
70280	一声声	1
255	一处	40
27806	一多半	2
27494	一夜	17
12461	一夜之间	28
40742	一夜间	2
13574	一大	99
28432	一大半	5
22090	一大块	3
35735	一大堆	6
16073	一大批	31
34141	一大早	1
31711	一大步	9
48200	一大笔	2
77932	一大笔钱	1
43756	一大群	3
11749	一大部分	4
30148	一天到晚	7
7844	一天天	2
12400	一夫	3
10677	一头	23
92475	一头雾水	1
45246	一奏	1
2438	一套	139
1586	一女	5
2592	一如	11
81373	一如往昔	1
9553	一如既往	18
33034	一姐	1
80784	一姓	1
38330	一子	2
93693	一子一女	1
38969	一字	3
50991	一字之差	3
91156	一字千金	1
59806	一字空	1
43480	一季	4
4873	一季度	81
68741	一孩	4
68706	一孩为	1
68721	一孩半	3
42013	一宅	1
22266	一宗	18
45267	一官	2
78740	一官半职	2
90858	一定之规	1
6750	一定量	7
1032	一审	107
15144	一审判决	41
62961	一客	1
22254	一室	1
1593	一家	432
20684	一家一户	4
43335	一家亲	4
33880	一家人	11
28121	一家子	1
24093	一家家	2
14563	一家独大	7
60890	一宿	2
26838	一寸	2
5264	一对	46
44706	一对一	13
59001	一对二	1
7931	一封	23
23116	一封信	9
62162	一将难求	1
13878	一尊	6
35347	一小	8
70269	一小半	1
67175	一小块	2
45062	一小撮	3
15999	一小片	2
26314	一小部分	12
28546	一尘不染	1
62266	一尸	1
26830	一尺	3
32013	一局	8
21353	一层	36
40136	一层层	3
4492	一届	23
91514	一展身手	1
41204	一岁	7
15967	一岗	1
37559	一岗双责	3
69894	一峰	1
82341	一工签	1
11600	一己	7
81772	一己之私	2
40950	一巴掌	1
44963	一市	1
14637	一帆风顺	13
8064	一带	27
58317	一帧	1
83474	一席	2
31436	一席之地	12
54664	一席话	2
52484	一帮	9
54227	一帮人	2
11750	一幅	22
58876	一幅幅	3
11339	一幕	22
40022	一幕幕	2
25900	一幢	7
57545	一幢幢	1
85829	一干	1
26147	一干二净	1
62041	一干人	1
1443	一年	539
14885	一年一度	22
11384	一年之计在于春	2
36107	一年制	5
5299	一年多来	12
11806	一年期	19
51980	一年级	3
3457	一并	31
90253	一并处理	1
31378	一床	3
2387	一库	5
34857	一应俱全	4
27739	一府两院	9
6165	一度	194
2980	一座	67
38786	一座座	8
86594	一建一	1
26021	一开	6
25236	一弃	2
82575	一式	1
260	一张	108
86975	一张白纸	1
40103	一弹指顷	1
92147	一强	1
39099	一当	1
83463	一役	2
26626	一往无前	3
54110	一往直前	1
51623	一待	1
14894	一律	66
4634	一律平等	2
80701	一得之功	1
44497	一心	8
33616	一心一意	4
58172	一快	2
17811	一念	4
95148	一急	1
26452	一惊	3
47335	一想	5
20597	一意孤行	4
33698	一愿景	1
24134	一成	4
12331	一成不变	7
16518	一战	9
68325	一截	1
29973	一户	11
69207	一户户	1
29628	一房	3
8497	一所	34
23355	一扇	7
36145	一扇门	1
10304	一手	34
65275	一手交货	2
91096	一手交钱	1
77167	一手遮天	3
72646	一扎	1
4386	一打	1
24789	一扫	3
80716	一扫而光	1
7623	一批	211
36838	一批批	1
49503	一技之长	4
3684	一把	35
5093	一把手	47
26628	一抓到底	6
83756	一抚	1
44128	一抢而光	1
63575	一报	2
54300	一担	1
20868	一拉	1
51693	一拉猪	1
76131	一拍	3
77688	一拍即合	1
3220	一拖	1
17199	一拖再拖	4
13338	一招	19
46117	一招一式	1
47142	一拥而上	2
85039	一拥而入	1
13025	一拨	2
95895	一拳	1
68868	一指	1
18694	一挡	1
33152	一挥	2
91728	一捆	1
94017	一损	1
23232	一损俱损	3
62824	一换	2
48561	一捧	1
32812	一掌	2
35826	一排	4
53709	一排排	1
79584	一探	1
16769	一控	2
84760	一推	1
54966	一推了之	1
3300	一掷千金	2
12353	一提	5
20937	一揽子	19
67725	一搏	1
20814	一摆	1
28561	一摇	1
80210	一摊	1
78902	一摞	4
22109	一摸	2
39307	一撇	1
16289	一支	41
11423	一改	12
28415	一放	5
24180	一整块	1
77909	一整天	2
14448	一整套	27
9872	一文	41
67014	一文不值	1
26625	一斑	6
54273	一斗	1
46728	一斤	2
5722	一新	19
4303	一方	65
26123	一旁	8
24867	一族	3
9504	一无所有	5
1742	一无所知	7
2597	一无所获	5
24501	一无是处	2
12385	一日	27
30067	一日之功	3
85720	一日游	1
78173	一旧	1
7636	一早	15
38381	一时一刻	2
64016	一时之间	1
27212	一时冲动	2
55550	一时半会	2
87484	一时无两	1
67762	一时期	11
10292	一时间	22
63163	一星半点	1
3575	一是	448
50624	一是央企	1
65875	一晒	1
70384	一景	3
50258	一曲	1
22548	一月	14
71065	一月份	4
37849	一有	4
88065	一望	2
82545	一望无际	1
17084	一朝	6
35820	一朝一夕	7
13317	一期	59
35343	一木	2
8625	一本	49
67977	一本万利	1
95194	一本正经	1
35564	一朱姓	1
51658	一朵	2
78637	一朵花	1
67550	一机部	1
53295	一杆	1
94277	一束	1
71347	一束花	1
2751	一条	239
59841	一条条	5
16582	一条线	4
61393	一条街	3
40684	一条龙	3
51768	一来二去	1
28497	一杯	9
74098	一松	1
81891	一板一眼	1
23138	一极	2
12388	一枚	11
68414	一果	1
12891	一枝独秀	4
3690	一枪	11
50	一架	47
62491	一查	2
38286	一查到底	7
1001	一栋	23
57533	一栋栋	2
29648	一栏	11
87985	一校	1
54441	一株	1
59746	一样样	1
70607	一核	1
2239	一根	28
22257	一案	74
2615	一桌	5
13206	一档	8
29064	一桩	6
27947	一桶	3
95908	一梭	1
18660	一棍	1
39113	一棍子打死	1
7633	一棒	3
54125	一棵	5
22895	一楼	18
8124	一概	11
96258	一概不知	1
8116	一概而论	11
13036	一模一样	2
53177	一横	2
7315	一次性	55
19804	一次次	12
63458	一次能源	2
25641	一款	43
34999	一正	3
6571	一步	336
41886	一步一个脚印	5
64348	一步之遥	2
12317	一步到位	15
26946	一步步	16
67656	一步法	1
58523	一步登天	1
82076	一歩	1
7692	一死	9
45891	一死一伤	5
1344	一段	118
1889	一段时间	140
15476	一段话	10
39242	一段距离	2
7916	一段路	4
76841	一母	1
66999	一比	2
60499	一毛	2
60524	一毛五	1
60543	一毛钱	1
81545	一毫	1
88658	一气	1
33381	一气之下	1
37942	一氧化氮	1
38015	一氧化碳	13
22497	一池	1
32519	一汽	5
58620	一汽大众	2
58618	一汽集团	1
28197	一沓	2
67343	一河	1
19860	一法	1
92560	一泡	1
11957	一波	19
30144	一波三折	5
23884	一波又起	3
67244	一波接	1
23868	一波未平	3
76981	一泻千里	1
35465	一派	11
20000	一流	34
45725	一流人才	2
49564	一流大学	4
6780	一浪高过一浪	2
85366	一浮	1
93544	一涨	1
41704	一混	3
62013	一清	2
93413	一清二楚	1
38888	一溜	3
21671	一溜儿	3
35822	一溜烟	2
59186	一滴	4
41694	一潭死水	3
55724	一炮	1
46758	一炷香	1
44	一点	356
94780	一点一滴	1
35420	一点一点	3
77212	一点一点把	1
32769	一点儿	11
85320	一点半	1
7862	一点多	2
13549	一点点	14
21141	一点红	1
62535	一热	1
64822	一片汪洋	1
42372	一片狼藉	5
29917	一片空白	4
18444	一版	3
76833	一牢	1
12325	一环	19
5245	一班	7
36728	一班人马	1
60448	一瓢	1
27405	一瓶	5
13129	一生	48
56123	一用	1
12593	一男一女	3
51847	一番话	1
55408	一百	5
86731	一百一十	3
90298	一百一十二	1
39836	一百七	1
59100	一百七十	2
88689	一百万	2
36033	一百万元	4
68410	一百万美元	1
90459	一百三十	1
90219	一百三十八	1
29076	一百个	5
32682	一百九十	2
90440	一百九十三	1
90359	一百九十八	1
90220	一百二十七	1
78083	一百二十万	1
90236	一百二十五	1
90486	一百二十八	1
36887	一百二十六	3
39870	一百二十四个	1
90406	一百二十条	1
56539	一百五十	1
88821	一百亿	1
49540	一百余	1
49012	一百倍	1
89888	一百元	1
90398	一百八十	1
90375	一百八十七条	1
90452	一百八十九	1
38318	一百八十度	1
90468	一百六十	1
90450	一百六十五	1
90271	一百六十六	1
24212	一百分	2
25226	一百名	1
39895	一百四十	2
90223	一百四十九	1
90216	一百四十四	1
26083	一百多	10
67890	一百多万	1
86265	一百多个	2
23104	一百多亩	2
66054	一百多位	1
62587	一百多公里	1
58535	一百多天	1
15404	一百多年	11
94109	一百天	1
14453	一百年	13
65184	一百篇	1
76737	一百遍	1
90438	一百零三	1
72716	一百零二	3
90267	一百零五	1
58798	一百零八	2
90356	一百零六	1
77122	一盎司	1
88724	一盏	1
63127	一盏灯	1
90115	一监	1
56297	一盒	4
28417	一盖	1
26638	一盘	3
83602	一盘散沙	1
75329	一盘棋	1
16522	一目了然	6
22379	一直未果	1
32329	一省	6
27949	一看	22
49868	一眨眼	1
5104	一眼	10
90089	一瞥	1
7873	一瞬间	6
15359	一知半解	1
35435	一石	4
55312	一石数	1
24358	一石激起千层浪	7
24984	一码事	1
41141	一砖一瓦	2
65442	一破	1
56356	一票	6
26305	一票否决	8
27691	一票否决制	3
26377	一票否决权	1
93146	一私字	1
3018	一种	717
59917	一科	3
94204	一科多考	1
29333	一秒	3
83332	一秒钟	3
75655	一称	1
59822	一程	2
14484	一税	1
45085	一空	1
93221	一窍不通	1
36036	一窝案	1
64692	一窝蜂	5
10866	一站	10
12861	一站式	20
33175	一竞	1
33863	一章	15
14418	一端	9
88659	一竿子	1
79113	一竿子打	2
59513	一笑	4
33882	一笑了之	1
91025	一笑置之	1
16342	一笔	78
79614	一笔带过	2
46332	一笔笔	1
21675	一等	6
68337	一等功	1
46149	一等奖	4
30219	一策	4
14024	一筹莫展	3
63911	一算快	1
94801	一管	1
17483	一箩筐	1
33344	一箭之仇	1
36547	一箭双雕	3
44374	一箱	2
6776	一篇	114
59895	一篇篇	2
12614	一米	5
8227	一类	56
63084	一粒	1
7227	一系列	360
74100	一紧	1
11375	一级	116
53156	一纵	2
7396	一纸	16
53335	一纸空文	5
977	一线	128
35159	一线品牌	1
23577	一线希望	5
66864	一线生机	1
9508	一组	31
70692	一组组	2
40981	一细项	1
19972	一经	32
94643	一给	1
41019	一统天下	6
24440	一罐	2
45008	一网	2
34762	一网打尽	1
68532	一罚	1
90352	一罪	1
1697	一群	59
44999	一翼	2
88582	一老	1
91546	一考	2
94202	一考定	2
29933	一聊	2
1053	一职	65
38741	一肚子火	1
14138	一股	36
63544	一股脑	2
30251	一胎	8
37079	一胎化	8
47098	一胜九败	1
74484	一能	1
36177	一脉	1
8619	一脉相承	13
83533	一脉相通	1
33134	一脚	2
39303	一脸	9
49157	一脸茫然	2
30105	一臂	2
94726	一臂之力	1
9665	一至	10
62175	一致同意	2
24072	一致性	14
42651	一致意见	8
13274	一般性	44
82376	一般来讲	1
1407	一般来说	36
12931	一般而言	20
27410	一般说来	3
42524	一船	2
1632	一艘	21
86927	一艘船	1
12049	一节	16
91440	一节课	1
60648	一茬	3
94016	一荣	1
23236	一荣俱荣	3
90971	一落	1
37123	一落千丈	3
72662	一虎	1
873	一行	61
39316	一衣带水	1
29985	一表	3
22888	一袋	3
17772	一袭	1
15029	一要	4
41048	一见	1
93261	一规礼	1
45029	一视同仁	17
17266	一览	26
56148	一览无余	1
96340	一览表	1
28461	一角	8
45425	一触	1
19721	一触即发	7
25078	一言	1
24644	一言一行	4
95156	一言不发	1
33304	一言九鼎	1
81802	一言以	1
66712	一言以蔽之	3
75565	一言堂	4
63557	一言概	1
62964	一议	1
40019	一记	5
65170	一讲	1
24400	一讲到	1
45498	一证	1
85780	一评	1
8964	一词	18
40715	一试	3
63523	一语	1
93875	一语中的	1
75367	一语道破	4
10103	一说	17
22103	一说到	3
28264	一读	1
28356	一读再读	1
63649	一课	5
65143	一财	1
37778	一财网	1
41555	一败涂地	3
3732	一货多	2
6012	一贯	56
26304	一贯主张	3
66064	一贯性	1
93863	一赢	1
60787	一走了之	2
5181	一趟	13
19098	一跃	12
32467	一跃而起	1
55094	一跌	1
94390	一跌再跌	1
95202	一跑	1
7789	一路	110
13539	一路上	12
39452	一路打	2
40092	一路行	1
22770	一路顺风	3
12877	一蹴而就	22
25297	一身	21
50463	一身二任	1
81274	一身正气	1
62748	一躬	1
15983	一车	6
65922	一转	1
1091	一轮	93
49150	一较高下	3
282	一辆	82
15177	一辆车	6
80103	一辆辆	1
38835	一辈	5
51232	一辈子	18
24624	一边倒	6
57463	一达	3
37702	一达通	1
63535	一过	1
70274	一进	4
2631	一连	3
25428	一连串	16
5149	一连几天	1
82465	一逃	1
51504	一通	4
39262	一遇	3
12655	一遍	22
2860	一道	83
93371	一遭	1
77453	一避谈	1
33349	一郎	3
70821	一郎称	1
8702	一部	73
4356	一部分	301
33919	一重	4
85398	一金	1
30073	一针	2
35895	一针见血	5
75833	一锅	1
17075	一锅端	3
59102	一锤定音	2
29376	一键	1
62413	一长	3
60085	一长串	2
15415	一门	16
57551	一门心思	3
81885	一闪而过	1
17195	一问	4
36899	一问三不知	1
2484	一间	23
4360	一闹	2
40735	一队	4
11867	一阵	23
93975	一阵儿	1
55958	一阵子	1
59974	一阵阵	1
14160	一阵风	5
83177	一院	2
30217	一险	1
27773	一隅	1
19833	一零一	2
77223	一靠	1
38783	一面之缘	1
81224	一面之辞	1
82083	一面倒	1
55356	一面镜子	2
7242	一页	12
49134	一顶	1
2063	一项	319
82055	一项项	2
57253	一顿	7
96002	一顿饭	1
2727	一颗	10
70624	一颗颗	1
96523	一题	1
17027	一飞冲天	4
40390	一餐	1
37453	一首	16
21471	一首歌	4
67582	一马当先	3
91926	一驳	1
41996	一高	1
23245	一鸟	1
62019	一黄	1
52234	一黎慧玲	2
73125	一黑	1
3913	一齐	3
4537	丁	16
77782	丁一平	1
79215	丁东	1
54910	丁书苗	12
84725	丁书苗式	1
86577	丁书苗案	3
89093	丁书苗用	1
89075	丁书苗账	1
74452	丁二醇	2
17378	丁仲礼	2
40605	丁关根	1
35996	丁冬	1
28003	丁力	2
54920	丁办	1
70155	丁功扬	1
87038	丁向范	1
76563	丁善	1
84920	丁在	1
18666	丁学富	1
83090	丁学良	1
61744	丁宁	1
49914	丁家	1
48578	丁家塘	1
30319	丁小浩对	1
84815	丁山	1
89086	丁帮	1
95711	丁建臣	1
23807	丁怡婷	7
32680	丁文杰	4
62958	丁文韬	1
61182	丁方	1
93295	丁日昌	1
88361	丁景涛	1
56531	丁月生	2
22038	丁来	1
86578	丁案	1
64869	丁璐艳	1
64852	丁璐艳则	1
7176	丁磊	3
53023	丁祖昱	1
77762	丁秋生	1
81520	丁税	2
87257	丁绍祥	1
21990	丁继业	5
84914	丁羽	1
54945	丁羽心	4
70081	丁肇中	1
84945	丁能	1
51240	丁辰灵	1
48075	丁运洲	1
61221	丁远怀	1
2716	丁锋	64
10185	七	72
89179	七七	1
87768	七万	1
55916	七不调	1
66308	七世	1
2746	七个	41
60381	七中全会	3
69922	七九	2
22275	七五	4
22182	七人	4
17851	七位	5
57169	七侠五义	1
39869	七倍	2
42719	七八	7
39131	七八个	3
38987	七八亩	1
94255	七八件	1
84734	七八位	1
6149	七八十	2
66707	七八十年	1
3239	七八千万	2
38992	七八处	1
25074	七八年	3
84075	七八张	1
74900	七八条	1
94689	七八百	1
77660	七八级	1
33912	七军	1
17357	七分	6
83195	七到	1
78345	七十	3
90243	七十七	1
86948	七十三岁	1
78026	七十九	2
71979	七十二	1
76364	七十二条	3
90213	七十五	1
40717	七十五万	1
67364	七十余家	1
90411	七十八	1
80186	七十四条	2
39891	七十多	2
46662	七十多个	2
20728	七十年代	7
17973	七十条	3
30004	七千	5
14799	七千万	2
56551	七千五百	1
39897	七千多万	1
79554	七千多个	1
63985	七台	1
94736	七台河	1
44228	七号	4
10963	七名	18
90548	七周	1
60028	七品	1
59586	七嘴八舌	2
19975	七国集团	15
59507	七处	1
28848	七大	14
66280	七大姑八大姨	1
70804	七大类	2
23436	七天	16
38797	七套	1
85129	七姐	1
76082	七婆	1
1246	七宝	2
54810	七家	6
53407	七寸	3
88980	七局	1
71547	七层	2
71542	七层楼	1
30774	七届	6
83472	七岁	1
7904	七年	52
91441	七年级	1
12380	七庙	1
70097	七座	1
95371	七彩	1
62630	七律	1
5896	七成	30
66122	七折	1
28887	七日	9
10003	七旬	3
74487	七星	1
28968	七是	8
45282	七月	2
81427	七月份	2
17213	七期	2
66140	七条	3
38860	七栋	1
61191	七楼	5
30770	七次	11
57929	七湖	2
2482	七点	5
63949	七点钟	1
77651	七省	1
65597	七笔	1
37170	七篇	1
83528	七类	1
63804	七级	4
76621	七起	1
8570	七载	1
53818	七道	2
56988	七里河区	1
17106	七问	2
35836	七院	1
77043	七零八落	3
49207	七零后	1
13791	七项	3
95448	七首	1
30160	万七到	1
68109	万万	3
56265	万万不能	1
90061	万万千千	1
71376	万丈	2
17073	万丈光芒	2
20646	万上	2
23851	万不得已	3
79635	万世	1
75438	万东	1
80318	万两	10
9255	万个	57
45630	万丰	2
52756	万为	3
95833	万买	1
11158	万事	1
93817	万事万物	1
54535	万事俱备	1
39357	万事兴	1
88073	万事利	1
31849	万事大吉	3
85726	万事达卡	1
30191	万二	1
67845	万二孩	1
30983	万亩	20
7314	万人	184
33345	万人之上	1
92283	万人受	1
19233	万人持	1
16031	万人次	14
30470	万人约	1
60472	万人迷	1
49249	万人降	1
3774	万亿	126
3790	万亿元	165
74999	万亿千瓦时	1
44738	万亿吨	2
13499	万亿斤	3
46095	万亿日元	6
24173	万亿立方米	2
1316	万亿美元	53
62393	万亿韩元	1
26095	万件	17
3768	万份	18
45757	万众	2
50035	万众一心	4
66151	万众瞩目	4
39165	万余	10
72375	万余件	1
20280	万余份	1
20306	万余元	43
90181	万余名	1
59406	万余吨	3
14829	万余家	2
13697	万余条	1
31253	万余次	3
23935	万余种	1
42399	万例	3
85049	万修	1
1135	万元	420
74757	万全	2
83607	万全之策	1
30171	万八	1
13265	万公里	16
30975	万公顷	6
80919	万共	1
65452	万册	1
66689	万军	2
83835	万出头	1
34525	万分	3
22466	万分之	6
23856	万分之一	4
38299	万分之三	5
30201	万分之二	5
51201	万分钟	2
8784	万到	16
71492	万力	4
27469	万劫不复	4
29473	万千	4
3444	万千瓦	21
38147	万单	5
45600	万博	2
65279	万历	7
47687	万及	1
67566	万双	1
87996	万变不离其宗	1
54092	万口	2
19613	万台	24
15465	万名	41
80615	万后	1
6739	万向	2
13093	万向集团	4
3777	万吨	78
51482	万吨级	2
90715	万吨轮	1
95675	万嘉戴斯	1
80643	万国	1
77456	万国宫	1
58256	万圣	1
29922	万块	3
51723	万堂	1
29368	万外	1
13706	万多	31
37570	万多个	4
14511	万多亿	4
9666	万多件	4
28137	万多元	14
84310	万多公里	1
7327	万多名	5
62453	万多块	1
67897	万多家	3
82757	万多平方公里	1
49573	万多所	3
62435	万多美元	1
49164	万多辆	1
88913	万天飞	1
52027	万头	6
8909	万套	26
73888	万好	1
32407	万字	9
89378	万季	1
50764	万安	2
51375	万宗	1
47580	万宝	1
6077	万家	21
45105	万富	3
80580	万寿	3
87903	万寿路	1
13029	万将家	1
64105	万属	1
67514	万岁	3
50338	万岁军	1
50717	万峰	3
75516	万州	1
96313	万州区	1
3460	万左右	10
66490	万平	1
15551	万平方公里	22
8920	万平方米	54
16912	万年	2
94068	万年前	1
74038	万年青	1
90138	万幸	1
84277	万庆	2
13696	万度	1
13249	万座	4
4534	万建民	3
36493	万建民为	1
6688	万张	13
89553	万得城	1
73882	万恒	1
27585	万户	31
3658	万手	2
70201	万擎	1
74544	万支	1
87615	万斤	1
24154	万方	2
44192	万无一失	3
62793	万日	1
54504	万日元	1
12026	万旧	1
56325	万时	1
72073	万昌	1
72074	万昌富宇	1
45647	万春	7
86367	万是	1
81417	万有引力	1
52524	万本	2
87178	万村	1
18581	万条	3
36256	万柳	2
57409	万柳阁	1
51472	万桶	10
2131	万梅华	1
71146	万棵	1
24763	万次	6
52755	万死于	1
68031	万洗	1
3234	万港元	17
48902	万源	1
69728	万澳元	3
51929	万灵药	3
74802	万点	1
26649	万物	6
48581	万物之灵	1
63424	万用	1
58257	万病	1
78185	万盛	1
54298	万石	1
93131	万祀	1
32686	万福	6
21118	万种风情	1
6900	万科	30
86617	万税	1
24186	万立方米	8
78458	万笔	3
82521	万箱	1
52845	万米	1
70731	万紫千红	1
8083	万紫山	3
64215	万线	1
21202	万绿丛中	1
68293	万绿湖	1
37504	万网	1
68836	万羊	1
1289	万美元	140
62973	万美金	4
58692	万耐多药	1
8587	万股	52
26098	万能	15
19996	万至	9
21615	万般	2
30984	万般无奈	2
81199	万花筒	1
48877	万苍乡	1
205	万英尺	3
13042	万英镑	15
60988	万荣	3
89472	万获	1
71119	万袋	1
55500	万象	4
66941	万豪	1
92831	万贯	1
43468	万起	2
83806	万车	1
21838	万载	2
21868	万载县	2
11076	万辆	52
7220	万达	11
30814	万通	6
74340	万邦	1
67854	万部	2
21266	万里	12
69547	万里迢迢	1
44831	万里长城	1
55375	万里长征	8
64986	万重	2
40181	万重山	1
67076	万金	2
44974	万钢	9
81396	万镑	2
43775	万间	1
6395	万降	1
75351	万隆	1
42072	万难	3
85037	万集	1
74890	万零	1
94447	万非京籍	1
89156	万韩元	1
52704	万顷	1
39790	万项	2
88846	万首	1
60813	万马奔腾	3
78767	万马齐喑	2
64106	万高	1
93633	万高危	1
95399	丈二和尚摸不着头脑	1
5097	丈夫	55
27972	丈母娘	1
5283	三	340
17678	三一	2
53864	三一恨	1
27728	三七	1
23304	三万	4
86002	三万亩	2
57568	三万元	2
92886	三万八千	1
83539	三万多	1
38583	三丈	1
88066	三三两两	1
84838	三三制	1
65883	三上	2
65878	三下	1
45965	三世	10
63279	三两	1
2107	三个	430
33586	三个代表	25
34494	三中	8
2080	三中全会	390
83115	三九	1
13069	三五	7
81917	三五十年	1
82710	三五天	1
27586	三五年	10
95167	三五成群	1
23377	三井	4
42	三亚	19
39649	三亚市	4
88966	三亚湾	1
27921	三产	2
24865	三亲	1
5465	三人	61
96237	三人共看	1
57475	三人用	1
88260	三人行	1
24354	三人谈	1
81100	三亿	1
10638	三代	14
27798	三代人	2
10608	三代同堂	1
45205	三令五申	5
2535	三件	14
39019	三任	3
15799	三份	6
13087	三会	19
5784	三会应	1
7569	三伤	7
20478	三位	34
24085	三位一体	11
26467	三倍	25
30799	三元	9
12086	三先	1
77603	三八	3
13513	三公	56
54313	三六九等	3
65874	三关	1
29820	三兴	1
91888	三写	1
34994	三军	3
27700	三农	39
15573	三刀	2
17588	三分	8
5969	三分之一	110
17393	三分之二	38
30897	三分法	1
52162	三分钟	4
67524	三则	1
43347	三创	1
6535	三到	12
32017	三副	1
65769	三动	1
31341	三化	2
87222	三北	1
23781	三区	2
28889	三十	14
16261	三十一日	1
73900	三十一次	1
56555	三十万元	1
37013	三十三	2
80876	三十三年	1
65450	三十个	1
56542	三十九	2
39910	三十二年	1
90260	三十二条	1
87167	三十五	2
55907	三十五分	1
39801	三十五周年	2
71811	三十五年	1
56549	三十亩	1
44849	三十余	1
90132	三十余年	1
92427	三十倍	1
62595	三十六	1
76510	三十六条	2
58120	三十几岁	4
72233	三十几年	2
73794	三十分	2
78447	三十周年	3
94337	三十多	1
83381	三十多万	1
19043	三十多年	14
35106	三十天	1
58297	三十岁	2
16292	三十年	26
39501	三十日	3
48624	三十条	2
73920	三十次	1
39868	三千	2
39863	三千七百	1
64979	三千万	4
80409	三千万两	1
62969	三千万美元	1
80907	三千两	2
58009	三千个	1
96038	三千五百	1
83922	三千余	1
65692	三千元	1
39030	三千多亩	1
21027	三千多名	1
55909	三升	1
70159	三华	1
44006	三厂	1
56492	三厅	1
75457	三厢	1
79589	三厢车	1
88259	三友	4
9830	三叔	1
61077	三变	2
1591	三口	9
70905	三句	1
21014	三句话	4
11296	三只	9
74010	三台	1
36347	三台县	2
13508	三号	10
20699	三合一	3
5529	三名	36
93263	三员	1
16246	三周	10
7079	三周年	5
51663	三味书屋	1
93448	三品	1
47501	三哥	1
64163	三哩岛	1
3226	三四	29
3955	三四个	7
83014	三四分	1
7831	三四分钟	3
12554	三四十	2
87744	三四十万	1
84721	三四十万元	1
47056	三四十名	1
40682	三四十岁	2
67483	三四十年	1
53743	三四千	2
39018	三四千万	1
78258	三四千万元	1
91695	三四千元	1
18709	三四年	8
91758	三四次	1
5157	三四点	2
43061	三四百名	1
12627	三四米	2
56154	三围	1
22729	三国	25
80214	三国演义	1
55532	三圣大	1
17613	三地	19
68224	三地书	1
55946	三场	3
14980	三块	10
47418	三处	4
73327	三多堂	1
76749	三夜	2
9110	三大	134
5730	三大块	2
48852	三大类	6
10682	三天	44
35149	三天三夜	1
55220	三头	1
46322	三头六臂	2
28045	三套	4
88050	三奥	1
69906	三好	1
69914	三好学生	2
82550	三好生	1
85112	三姐	1
74199	三委	2
61722	三姿	1
34752	三娃	1
54132	三婆两嫂	1
9820	三婶	1
67067	三子	1
77583	三字	1
51163	三季	1
18415	三季度	58
62080	三安	1
73840	三宗	2
27750	三审	5
46738	三室	2
46739	三室一厅	3
3382	三家	65
33169	三家村	2
60087	三寸	1
40349	三寸不烂	1
85106	三寸金莲	1
29457	三封	1
32530	三少	1
34594	三尺	1
60202	三尼库	1
30394	三局	4
17791	三层	14
49744	三居室	1
5340	三届	13
15672	三山	1
41595	三岛	1
9756	三峡	23
51823	三峡地区	1
44174	三峡大坝	3
29670	三峡工程	11
51682	三峡库区	3
29671	三峡总公司	2
44181	三峡水库	3
45615	三川	1
40980	三市	4
56461	三幢	1
4861	三年	294
95330	三年制	1
29026	三年期	5
13553	三年级	2
86516	三年计划	1
58296	三幸	1
93540	三废	1
67739	三度	2
63090	三座大山	2
13670	三庭原	4
40379	三引	1
69169	三张	2
24108	三思而后行	1
73874	三思而行	1
14617	三性	2
15648	三成	14
44345	三户	2
74734	三所	1
74729	三所芳林	1
31820	三手	1
57441	三打	3
37844	三批	3
38828	三排	2
82805	三支	2
54268	三斗	1
3749	三方	43
24069	三无	2
22532	三日	8
53000	三旧	1
82064	三时许	1
39708	三明	3
30354	三明市	1
6648	三星	19
25738	三星期	1
43893	三星电子	1
5901	三是	256
16153	三月	19
44777	三月份	2
44759	三月底	2
87182	三有	1
39002	三期	15
73776	三木	2
57192	三本	2
60418	三权	5
31347	三权分离	5
15386	三权分立	6
11583	三条	23
35394	三来	3
23907	三板	13
84235	三枚	1
83330	三枝	1
22932	三枪	1
21076	三架	2
44313	三栋	4
28359	三样	1
35984	三根	4
29341	三档	4
53738	三桥	1
37187	三桶	6
34097	三楼	8
6235	三次	90
53765	三款	6
15979	三步	4
39731	三步走	5
75389	三段	1
36750	三民主义	1
51887	三江	3
78382	三河市	1
45310	三法司	1
73575	三泰	2
61036	三派	1
28583	三流	1
4231	三浦	2
9650	三湘	4
101	三点	44
7598	三点钟	1
42971	三爷	2
61204	三特	1
36119	三环	5
15656	三环路	4
34260	三班	2
57070	三瓶	1
39586	三甲	11
89030	三电	1
56845	三电办	1
33241	三界	2
64659	三百	3
90376	三百七十六	1
40218	三百万	1
90392	三百三十一	1
90326	三百二十三	1
90345	三百二十四	1
90389	三百五十	1
90458	三百五十六	1
93538	三百亩	1
90365	三百八十四	1
63478	三百公里	1
90344	三百六十	1
90317	三百六十五	1
52210	三百多	1
39604	三百多个	1
90707	三百多年	2
44770	三百家	1
66735	三百年	4
36098	三益	1
30755	三盛	1
17438	三省	12
47675	三省堂	1
57907	三矿	1
75188	三禁	1
764	三种	63
52206	三科	1
91607	三秒	1
81991	三秒钟	1
87844	三秦	2
38918	三称	1
31596	三章	1
46152	三笔	7
39044	三等	3
18155	三等功	4
49739	三等奖	1
52166	三管	2
62383	三管齐下	1
5967	三箭	5
92159	三箭己	1
26564	三篇	2
27300	三米	2
6482	三类	42
149	三级	61
60458	三级跳	1
5378	三线	41
60770	三线建设	2
77697	三组	1
39886	三结合	1
49478	三维	4
35876	三缄其口	1
21425	三网	14
24906	三者	24
42664	三联	4
69361	三联书店	3
88244	三聚	1
55016	三聚氰胺	4
19307	三股	6
49051	三胎	2
25138	三至	6
91149	三节两寿	1
45544	三菱	5
41879	三藩市	1
77050	三行	1
77073	三街	1
30961	三袋	1
15080	三要	21
79672	三规	1
11900	三角	12
68384	三角债	1
92637	三角型	1
86255	三角形	2
94839	三角洲	1
51568	三角翼	1
79806	三讲	1
73947	三诺	1
41390	三读	1
91571	三谈	1
85146	三贵	1
87207	三资	1
92556	三资企业	1
17192	三赢	2
69641	三起	5
57358	三起三落	1
44822	三足鼎立	4
73542	三路	3
13982	三轮	11
7938	三轮车	6
95836	三轮车夫	1
93059	三载	1
25815	三辆	5
7296	三边	4
42507	三达牌	1
61732	三连冠	1
3544	三通	2
75649	三遍	1
22513	三道	4
42069	三部	8
49674	三部曲	4
49858	三里	1
23422	三重	15
65738	三针	1
55368	三铁	1
73817	三铭	1
49097	三门	3
61230	三门县	1
83558	三门峡	1
56059	三门峡市	2
7621	三问	5
71035	三间	1
87524	三队	1
66690	三降	1
66446	三限	1
51879	三难	1
73360	三非	1
10153	三面	4
57404	三页	1
4924	三项	70
95926	三项教育	1
77108	三馆	1
58742	三马	4
21358	三驾	9
30143	三高	3
11751	三鬼	1
48305	三鹿	5
20565	上一年	19
35728	上一阶段	1
34802	上万	5
91121	上万两	1
3591	上万个	1
84671	上万元	3
15997	上万名	1
15019	上上下下	8
92394	上下一心	1
91877	上下其手	2
69756	上下水	1
17250	上下游	20
63486	上下班	5
45714	上下级	16
78413	上下结合	2
74664	上下议院	1
68135	上下调整	1
70396	上下颠倒	1
74978	上下齐心	1
67287	上不出	2
75896	上不应	1
20748	上个世纪	29
35397	上个星期	1
5746	上个月	21
16750	上中下游	4
66827	上中旬	2
81232	上为	1
73120	上乘	2
36368	上书	8
65606	上了贼船	1
59834	上于	1
14519	上交	19
47167	上交利润	2
3376	上交所	25
64168	上产力	1
47359	上京	1
37635	上人	1
42298	上仅	2
65113	上代	1
2557	上以	9
9455	上任	66
88084	上份	1
25877	上会	6
67928	上会令	1
10639	上传	17
21635	上传下达	2
65891	上传者	1
66786	上位	6
53203	上位法	7
29051	上作	20
23280	上作此	1
13537	上全	1
23480	上冲	1
47154	上出	3
90043	上分	1
68239	上划	2
10666	上别	1
12585	上前	8
88822	上力	1
31769	上加	4
91727	上劲	1
57784	上勤	1
70893	上匹诺	1
14050	上千	5
14717	上千人	2
17514	上千亿	4
53233	上升幅度	3
46227	上升时	3
12047	上升期	2
962	上午	402
61496	上半	1
31117	上半叶	2
12181	上半年	131
80696	上半期	2
42266	上半身	2
96516	上卖	1
62233	上卫	1
33012	上印	2
24318	上发	2
85841	上受	2
16891	上台	37
7465	上司	8
52573	上合	4
13916	上吊	3
41207	上吊自杀	2
18222	上同	4
57902	上告	2
11230	上周	74
71477	上周三	1
1792	上周二	2
7206	上周五	22
40824	上周四	3
37234	上周日	2
1370	上周末	11
61567	上呼吸道	1
85192	上品	1
26173	上唱衰	1
18570	上图	1
65455	上场	2
65912	上均	2
53639	上城	1
71831	上多加	1
37990	上大	2
36314	上大压	1
35084	上天	3
60565	上天无路	1
69030	上头	2
46091	上季	3
36418	上学	30
26691	上学时	1
18695	上守	1
85105	上官	2
67078	上实	2
3803	上将	48
49446	上少	1
69767	上尚	1
1490	上层	19
14357	上层建筑	6
54577	上层社会	2
9500	上届	11
41221	上山	4
77669	上山下乡	2
6953	上岗	10
32727	上岸	9
30715	上工	1
3387	上市	376
3555	上市公司	223
28440	上帝	13
93563	上帝保佑	1
74131	上平龙	1
5887	上年	91
64921	上床	3
16534	上应	9
59771	上座率	2
18338	上庭	2
51681	上建	2
37627	上开	4
57439	上强	1
48975	上当	3
89676	上当受骗	1
29424	上影	4
71106	上待	1
93076	上意	1
57703	上房	1
42438	上托升	1
11656	上扬	23
6758	上报	76
35776	上拉	2
66813	上拉低	1
71595	上拉出	1
35250	上探	1
61131	上控	3
88766	上推	2
94745	上收	1
93610	上改	1
24791	上攻	3
50684	上放	1
50081	上文	8
13947	上方	12
12194	上旬	20
47233	上时	4
11157	上星期	1
29141	上映	10
58609	上月底	1
35718	上有政策	10
23704	上期	9
87051	上杭	1
87043	上杭县	1
73439	上杯	1
29526	上架	1
74276	上柴	1
21915	上校	5
24845	上桌	3
33491	上档次	3
64926	上桥	1
67267	上梁不正下梁歪	1
75439	上械	1
8412	上楼	9
30254	上榜	11
17146	上次	12
79516	上水	1
58067	上水仅	1
47865	上永	1
30801	上汽	6
33755	上流	1
33307	上流社会	6
12113	上浮	19
2948	上海	623
37816	上海东方	11
41930	上海交大	5
41936	上海交通大学	5
91031	上海人民出版社	2
72289	上海光大会展中心	1
61560	上海动物园	1
83295	上海华山医院	1
12227	上海地区	8
46461	上海大众	2
33869	上海大学	1
1236	上海市	99
78968	上海市人民政府	1
94672	上海市公安局	1
52230	上海市分行	2
13625	上海市委	23
72139	上海市工商局	1
14395	上海市政协	3
14883	上海市政府	24
62113	上海市教委	2
41426	上海市浦东新区	1
67569	上海市第一中级人民法院	1
35452	上海师范大学	1
27278	上海戏剧学院	1
33866	上海文艺出版社	1
43617	上海浦东	5
53829	上海浦东发展银行	6
41424	上海浦东新区	3
85601	上海海关	1
36312	上海港	1
55827	上海滩	2
45753	上海电视台	2
49901	上海石化	1
76322	上海第二医科大学	1
88482	上海联和投资有限公司	3
77868	上海警备区	1
29186	上海证券交易所	15
95137	上海译文出版社	2
32398	上海贝尔	4
76398	上海财大	1
45692	上海财经大学	6
34865	上海通用	3
56519	上海铁路局	5
17210	上海银行	17
4396	上海长征医院	1
93624	上消化道	1
64874	上涌	1
6619	上涨	266
12918	上涨幅度	5
53967	上港	1
3517	上游	62
68405	上溯	4
19855	上演	36
90532	上点	1
61211	上煌	2
64798	上爬	3
70491	上犯	1
16423	上班	27
19207	上班族	3
48610	上班时间	3
77768	上甘岭战役	1
11823	上用	6
96332	上甫	1
63087	上画	1
76454	上疑	1
71996	上瘾	1
71092	上百	3
28158	上百万	5
9052	上百人	12
37126	上百年	4
20492	上百户	1
62524	上盖	1
80204	上睑	1
55647	上确	2
59566	上离	2
61493	上秀	1
4201	上称	41
66781	上移	2
60433	上穷	1
43636	上空	21
83281	上立税	1
65815	上端	2
36516	上篇	1
73264	上粟县	1
17931	上级	73
18617	上级指示	3
59088	上级法院	5
58839	上级部门	2
7444	上级领导	6
36723	上纲上线	1
5816	上线	89
57522	上结	1
75673	上绝	1
14902	上缴	41
47177	上缴利润	2
41460	上缴国库	8
6802	上网	63
23725	上能	11
18618	上膛	2
59193	上船	1
58442	上花	4
55577	上苍	2
37649	上蒙着	1
56520	上虞	5
62799	上蛮	1
11389	上行	42
24855	上行下效	5
3563	上街	15
39393	上衣	2
53332	上表	2
61414	上装	2
4840	上要	24
51863	上规模	5
62917	上解	1
30866	上议院	9
7987	上访	50
18456	上访事件	1
7788	上访户	2
43183	上访者	5
11210	上证	12
72171	上证所	1
6862	上证指数	15
12156	上证综指	22
3654	上诉	68
27066	上诉人	7
66986	上诉期	1
32992	上诉状	6
6768	上读	4
27225	上课	11
33072	上课时	2
11745	上调	72
76215	上谈	1
80858	上谕	2
89961	上谷	1
72464	上费	1
30549	上跃到	1
15698	上路	18
4353	上身	1
15749	上车	9
78235	上车时	2
78722	上轮	2
73244	上载	2
63633	上达	2
61909	上达天	2
60687	上近	1
72203	上远超	1
78042	上述事实	2
53846	上述情况	7
20463	上部	2
25455	上重	1
42736	上金	1
42741	上金村	1
55804	上钩	4
48587	上锁	2
89182	上镇	1
3429	上门	15
87092	上门服务	3
51285	上阵	2
93030	上降	1
519	上限	102
33313	上院	3
59538	上险途	1
66331	上露	1
70536	上页	1
96031	上顿	1
14918	上风	17
71245	上饶市	1
35036	上首	2
26646	上马	18
54481	上鱼	1
5994	下一代	36
66312	下一场	2
44201	下一棒	1
51234	下一波	4
60487	下一说	1
33702	下一阶段	14
46512	下下之策	2
72519	下不来	1
10544	下且	2
29373	下个	4
44559	下个月	7
94234	下举	1
18300	下乡	12
95773	下互博	1
43106	下井	2
38497	下交	1
73008	下人	2
94372	下仅	1
13207	下令	25
28924	下以	5
72017	下任	1
15217	下会	6
94030	下会设	1
70252	下位法	3
74157	下体	2
75142	下关	1
16886	下决心	22
76424	下出	1
71674	下则	1
44469	下到	1
15075	下功夫	19
95785	下加	1
224	下午	439
12949	下午茶	3
68595	下半叶	1
2950	下半夜	1
3372	下半年	145
86727	下半身	2
41670	下单	8
25053	下压	2
45361	下厨	1
20582	下发	114
40899	下发文件	7
83460	下可贷	1
17866	下台	22
25182	下台阶	1
29237	下同	14
36697	下向	1
6658	下周	27
17294	下周一	6
85143	下品	1
23140	下围棋	1
9026	下图	22
54587	下场	2
87164	下均	1
44793	下坡	1
90688	下坡路	1
82951	下坳	1
43418	下垂	2
69302	下城	1
43393	下基层	3
62168	下大	4
29868	下大力气	7
66657	下央	1
83181	下央企	1
61936	下好	2
46092	下季	1
28501	下学期	1
78590	下定	1
82806	下定义	1
18166	下定决心	8
72572	下密网	1
26971	下层	5
81129	下层社会	1
49005	下届	5
3415	下属	123
36505	下属单位	10
10508	下山	6
65448	下岗	5
58029	下工夫	1
63148	下巴	5
74118	下平龙	1
66669	下应	1
20732	下建好	1
41311	下开	1
43084	下当	1
91569	下想	1
56098	下意识	3
94100	下户	1
78651	下所作	1
6918	下手	9
9537	下才	2
18114	下拨	3
11652	下挫	43
15542	下探	10
96540	下推	1
2120	下放	77
33499	下文	13
19433	下方	8
21707	下旨	2
22738	下旬	46
40005	下普涨	1
33729	下有	2
37973	下有对策	9
29308	下期	9
21457	下架	4
84451	下桥	1
63979	下楼	2
2559	下榻	7
44120	下次	14
49644	下正	1
13196	下此	2
78390	下步	1
57328	下毒	3
55748	下水	3
53560	下水管	2
90136	下水道	1
68979	下江	1
10491	下沉	19
44573	下沙	1
72063	下泄	1
76695	下泛	1
54061	下注	1
20734	下洋村	1
57012	下流	2
54704	下流无耻	1
67077	下浮	3
9456	下海	9
3655	下海经商	6
70209	下淌	1
3520	下游	49
563	下滑	203
78982	下漏	1
39270	下爱上	1
5077	下班	13
53704	下班时间	3
83010	下田	1
59382	下界	1
95211	下疳	1
38872	下着雨	1
84172	下着雪	1
2340	下称	517
12160	下移	5
77406	下端	1
68580	下笔千言	1
57519	下篇	4
13690	下级	40
75318	下级单位	3
56590	下级机关	1
26546	下线	6
79651	下细	1
57521	下网	1
92643	下肚	1
86673	下肢	2
38678	下能	4
90014	下脚料	1
53628	下腰	2
87345	下至	1
87938	下船	1
2808	下落	17
4238	下落不明	13
7619	下葬	7
30274	下藏	1
82975	下蛋	1
1336	下行	142
58755	下表	3
74783	下表以	1
51935	下要	3
93195	下议院	1
15094	下设	28
64300	下访	4
91534	下访化	1
35266	下诺夫哥罗德	1
19589	下课	3
28300	下课铃	1
1325	下调	69
95722	下谈	1
76678	下象棋	1
76549	下起	1
3589	下跌	200
7409	下跪	9
61536	下身	3
15693	下车	19
56347	下车时	1
20651	下载	35
59242	下载安装	1
83340	下载速度	1
65899	下载量	1
44854	下较	1
21622	下辖	12
65133	下边	5
5211	下达	29
72686	下过	1
37771	下述	5
66643	下逆	1
76062	下里巴人	1
80922	下锋	1
1365	下降	571
8237	下限	64
26025	下院	4
84792	下难	1
43001	下雨	3
46811	下雪	3
52353	下须	1
88634	下颌	1
46520	下风	4
45598	下首	1
44727	下马	2
72470	下马威	1
72622	下高	1
49839	不一会儿	3
36138	不一而足	7
86195	不一致性	1
15239	不上	11
90109	不下雨	1
37530	不严	5
86681	不中用	1
11010	不为	4
20178	不为人知	4
57393	不为所动	1
92408	不为权	1
65889	不为过	2
6567	不久以后	2
6334	不久前	55
71695	不义	2
7333	不义之财	4
3529	不乏	64
30398	不乏先例	1
70110	不乏其人	1
86141	不乏其例	1
30111	不乐意	3
96507	不买书	1
19581	不买账	6
33715	不了了之	13
14301	不予	59
19550	不予承认	2
78786	不予理睬	2
10805	不予置评	9
51555	不予认定	2
25049	不争	8
9617	不争气	1
66533	不事	1
58457	不二	5
45526	不二法门	1
83130	不亏	2
29340	不亚于	12
42675	不交	3
53180	不亮	1
774	不人道	5
9461	不仅如此	21
33758	不介意	4
83863	不付	1
75602	不令	1
49549	不以	8
91956	不以为意	1
63729	不以为然	5
77891	不休	2
59651	不会错	3
95015	不伤和气	1
74669	不伦不类	1
71947	不但如此	3
27959	不低	7
26290	不住	20
32912	不体面	1
4945	不佳	52
75904	不佳及	1
94065	不佳时	1
75338	不使	3
92163	不供	1
2320	不便	39
16973	不俗	8
35966	不保	1
58251	不信	6
19649	不信任感	4
23013	不信谣	2
63485	不修	4
26118	不修边幅	1
12355	不倒	7
93391	不倒翁	1
81463	不倦	1
90662	不值	1
51548	不值一提	3
48351	不值钱	3
32334	不假	4
67619	不假思索	1
8997	不偏不倚	1
28418	不停	30
19224	不像	29
90538	不入流	1
15275	不全	6
83120	不全是	1
16652	不公	36
78727	不共戴天	2
65253	不关	1
86972	不关紧要	1
26360	不具	10
57246	不养	1
59703	不写	2
92782	不冤	1
72442	不决	1
70345	不冷不热	1
11752	不准	37
35052	不减	22
77145	不减当年	1
62468	不凡	3
26711	不出	13
23393	不出意外	4
52992	不出所料	3
65200	不分	3
33756	不分青红皂白	3
19991	不切实际	8
51456	不列颠	4
28337	不判	1
1371	不利	89
1376	不利于	67
9584	不利因素	17
25003	不利条件	1
3476	不到	342
92369	不刻	1
34705	不办	4
8955	不加	2
67331	不加分析	1
90196	不加区分	1
80416	不务	1
70689	不务正业	4
28690	不动	8
13393	不动产	34
47172	不动产业	2
88234	不动声色	1
86847	不助	1
50159	不劳而获	2
13452	不勤	4
45865	不升反降	1
89704	不卑不亢	1
17650	不单单是	7
20925	不单是	2
83232	不卖	2
45441	不厌其烦	2
57839	不厚	1
19669	不去	26
5972	不及	38
25536	不及格	3
48746	不取	1
19947	不受	31
32190	不变价格	1
81716	不可一世	1
83050	不可不	1
52079	不可企及	1
35719	不可估量	3
24280	不可偏废	5
24315	不可分割	4
29547	不可动摇	5
31694	不可同日而语	2
16069	不可否认	15
67978	不可告人	1
24014	不可多得	5
33475	不可思议	11
4415	不可或缺	29
27996	不可抗力	4
17871	不可收拾	7
42682	不可磨灭	3
67984	不可考	1
45296	不可胜计	1
49610	不可违	1
28790	不可逆转	16
52074	不可逾越	5
4941	不可避免	64
38546	不可限量	1
55320	不可靠性	1
32799	不吃	3
73446	不吃不喝	1
10196	不合	14
59593	不合情理	1
35581	不合时宜	11
72040	不合格率	2
6266	不合理	98
75054	不合理性	1
38033	不合算	1
42995	不合规格	1
92525	不合逻辑	1
11391	不同之处	8
24115	不同于	33
66033	不同凡响	2
29590	不同寻常	7
6618	不同点	8
20382	不名誉	2
25532	不向	5
65336	不吝赐教	1
46128	不含	4
52396	不含税	3
80699	不听使唤	1
73009	不听话	2
55797	不告	1
78618	不和发	1
33796	不咸不淡	1
76672	不响	2
57663	不哭	1
40149	不唯	4
57560	不啻	2
18417	不善	16
20226	不喜	3
30001	不因	4
12133	不在乎	8
9045	不在少数	6
69103	不在意	3
73115	不在话下	2
65185	不地	1
19981	不均	16
32507	不堪	17
47844	不堪一击	4
39994	不堪回首	1
55618	不堪设想	4
4144	不堪重负	10
66608	不堵车	1
64697	不增	5
81566	不备	2
29747	不复存在	10
33259	不外是	2
35328	不多	9
54377	不多收	1
9536	不多见	8
68951	不多话	1
15413	不大一样	3
5851	不大可能	14
45356	不大敢	1
35407	不大有	1
55416	不大涨	1
79094	不大能	1
20101	不太	47
42837	不太为	1
50481	不太会	3
88773	不太去	1
2660	不太可能	21
79586	不太多	3
88779	不太够	2
91883	不太大	2
9265	不太好	13
80966	不太快	1
33019	不太想	2
28361	不太懂	1
8328	不太敢	3
70087	不太清	1
16601	不太灵	1
40765	不太熟悉	1
24614	不太能	2
56698	不太长	2
74063	不太靠	1
79596	不太高	2
70119	不失	5
57124	不失为	3
44874	不失时机	7
26234	不夸	1
1785	不好	181
83567	不好不坏	1
69054	不好办	2
3148	不好意思	8
47847	不好过	4
91183	不如意	2
20840	不如说	3
29106	不如说是	11
61515	不妙	5
67519	不妥	6
67552	不姓	1
68033	不孕	1
58370	不存	3
93369	不孝	1
28292	不学	2
23285	不安	23
85863	不安全感	4
66415	不安分	2
90853	不定形	1
41749	不定期	13
4440	不宜	53
7586	不实	15
36054	不实之处	1
94490	不审	1
12490	不容	20
14870	不容乐观	30
27242	不容分说	1
41010	不容小视	2
5950	不容忽视	26
16067	不容置疑	3
31744	不容许	4
92282	不寒而栗	1
90536	不对劲	1
83242	不对称性	2
16428	不小	56
87975	不尽一致	2
12184	不尽人意	6
30133	不尽合理	7
19360	不尽相同	14
70898	不居	1
57348	不屈不挠	1
10936	不屑	5
75869	不屑一顾	2
57172	不屑于	2
39489	不属	2
88756	不差	1
58829	不带	4
90083	不常来	1
33123	不干	5
65407	不平	2
21064	不平等性	2
75671	不平衡性	1
8173	不幸	62
71880	不幸身亡	2
13435	不幸遇难	3
90569	不幸遭遇	1
4782	不应	56
60260	不应全	1
13369	不廉	7
34130	不开	5
57377	不弃	3
75100	不弱	1
23811	不强	22
6779	不归	2
51106	不归路	2
21440	不当	56
79149	不当之处	2
73744	不彰	1
62038	不往	3
90329	不得公开	1
53791	不得已而为之	1
80927	不得志	1
2466	不得而知	18
70561	不得要领	1
79342	不循	1
15269	不必要	40
42673	不忍	3
68912	不忠	2
92841	不忠者	1
8329	不快	10
18172	不怕牺牲	3
59262	不思	2
28775	不思进取	5
50845	不急	1
51299	不息	3
57322	不恰	1
53382	不恰当地	2
29524	不悔	1
89508	不悔改	1
88143	不悦	1
53771	不情	1
19097	不惑	1
16898	不惜	24
25835	不惜一切	5
48756	不惜一战	1
45940	不惜代价	4
34775	不惜重金	2
39195	不惧	1
2543	不想	85
82972	不愁	2
95086	不愁吃	1
95087	不愁穿	1
90656	不意	1
22713	不感兴趣	6
79306	不愧	2
8525	不愿	98
81092	不愿同	1
31418	不愿标	1
93952	不慌不忙	1
5143	不慎	7
24061	不懈	11
46064	不懈努力	6
80800	不成想	1
83133	不成文	2
80223	不成比例	2
21491	不成问题	8
48750	不战	2
44845	不批	5
86360	不抄	1
15057	不折不扣	20
59171	不报	3
36476	不抱	3
60516	不拉黑	1
22553	不拘一格	4
65160	不拿地	1
24038	不持牌	1
69879	不挠	1
15649	不振	11
83326	不换	1
27531	不接	3
7642	不提	5
88649	不撒	1
18645	不支	1
35181	不收	4
16820	不改	12
95365	不放	1
30605	不放过	3
61759	不敌	1
15594	不救	2
82227	不敢当	1
40338	不敢恭维	2
81751	不敢想像	1
40487	不敢相信	3
83572	不敢肯定	1
76870	不敢苟同	1
72545	不散	1
77248	不敬	1
24912	不断丰富	6
14078	不断创新	10
62163	不断前进	1
17373	不断加强	12
22559	不断完善	33
21050	不断扩大	41
31049	不断改进	9
28653	不断更新	7
28948	不断涌现	8
60361	不断深入	5
31984	不断进步	4
91998	不施	1
16360	不无	10
28985	不无关系	10
92031	不无裨益	1
40748	不无道理	5
4954	不旺	6
1606	不明	54
33251	不明不白	2
2861	不明智	6
20622	不明朗	11
39249	不明真相	2
4984	不明飞行物	1
11204	不易	48
71683	不是太好	1
64276	不是故意	4
72749	不晚	3
13990	不景气	16
6303	不智	1
77141	不智之举	1
76903	不曾有过	1
7918	不服	37
1039	不服气	3
48426	不朝	1
87138	不期	1
59399	不期然	1
47137	不期而至	2
59840	不期而遇	2
10551	不朽	4
36232	不来	7
54625	不染	1
34583	不查	2
75229	不标	3
52656	不欠	1
64536	不欢而散	2
81707	不欲	1
54756	不正	5
30289	不正之风	34
11834	不死	3
28689	不比上	1
50220	不求有功	2
50247	不求甚解	1
18800	不治	2
84988	不治好	1
20913	不沾身	1
22264	不法	13
69008	不法之徒	2
19314	不法分子	9
10787	不法行为	3
52602	不洁	1
82208	不活	2
32404	不浅	2
60293	不测	1
60091	不济	3
80053	不涉	1
60485	不涨	1
15010	不深	3
17060	不清	41
35173	不清不楚	2
48223	不温不火	2
13239	不滑出	7
49049	不满情绪	5
87983	不漏	1
51629	不灭	1
27374	不灵	7
47577	不炫富	1
82964	不烟	1
26532	不熟	3
33753	不爱	2
29338	不爽	8
76523	不牢	1
82689	不玄	1
15232	不理	4
37410	不甘	5
33061	不甘寂寞	3
95766	不甘示弱	1
48133	不甘落后	3
28229	不甚了了	3
71074	不甚了解	2
49035	不生	3
405	不用	111
15399	不用说	20
11051	不由	8
59940	不由自主	3
21245	不畅	4
77673	不畏	1
49137	不畏强权	1
76037	不畏艰险	2
8355	不留	9
90872	不留情	1
81805	不留情面	2
86294	不疑	2
65514	不疼	2
50791	不痛	1
9013	不痛不痒	3
40079	不盈	1
63762	不监	1
42240	不盖	1
30035	不相上下	4
85833	不相容	1
28623	不相干	3
35555	不相称	7
28853	不相适应	10
29830	不盼	1
95022	不省人事	1
65125	不看	4
31891	不真	3
26755	不眠	1
32943	不眠不休	4
1807	不眠之夜	4
87144	不着陆	1
7412	不睦	2
6790	不知	70
49824	不知去向	1
54585	不知廉耻	1
758	不知情	33
70846	不知所云	5
50265	不知所措	2
9510	不知疲倦	2
91696	不短	1
72301	不短于	1
45155	不破	2
60419	不确	1
5925	不确定性	116
59036	不祥	2
8388	不禁	20
57363	不离	3
78773	不离口	2
75292	不种	1
40069	不积	1
40126	不积跬步	1
93496	不称	1
85803	不称职	3
56675	不移	1
43705	不稳	5
83510	不稳固	1
15628	不稳定性	9
51028	不穿	1
25525	不站	3
56653	不竭	1
53371	不端	3
24464	不符	37
39569	不签	1
9951	不算	44
63333	不算什么	1
59123	不算数	2
35334	不管怎么	6
69496	不系	1
11478	不紧	5
12172	不约而同	10
18177	不纵	1
64296	不细	2
54607	不经	1
78962	不经花	1
26402	不给力	2
87553	不给晓南	1
6025	不绝	2
35856	不绝于耳	9
44655	不缺	4
84952	不罪	1
78987	不置可否	1
93971	不羁	1
44265	不翼而飞	1
58402	不老	1
26921	不耐烦	2
74685	不耻	1
49144	不肖	3
9283	不肯	12
57114	不胜任	4
40213	不胜枚举	3
88703	不胜负荷	1
39061	不胫而走	2
51857	不能不要	1
53036	不能偿还	1
56284	不能允许	3
47195	不能取消	1
45808	不能容忍	7
11362	不能生存	1
85960	不能自己	2
40142	不能自已	1
29581	不能自拔	4
91108	不能言传	1
15317	不能证实	2
61134	不能转让	6
39573	不腾	1
95134	不自在	1
95633	不自量力	1
55015	不致	3
24875	不致于	3
29538	不舍	1
90687	不舒	1
8055	不良	38
94169	不良习气	1
8269	不良信息	1
4107	不良反应	3
24540	不良影响	5
20247	不良率	9
45473	不良现象	1
14104	不良行为	1
14029	不良贷款	28
27715	不良资产	24
42332	不良风气	5
54719	不节	1
90822	不花	1
22628	不菲	23
59915	不落	1
82324	不落人后	1
5041	不行	64
90651	不衰	1
82582	不要命	1
28201	不要紧	8
87620	不要脸	1
80	不见	35
16646	不见得	21
93386	不见森林	1
11560	不见踪影	4
76801	不规则	1
46380	不视	1
26343	不解	11
76304	不解之缘	1
90137	不解之谜	1
5710	不触	2
93816	不言则	1
26187	不言而喻	16
44981	不言自明	2
31215	不计	6
86579	不计其数	1
37181	不计后果	5
48306	不计成本	2
10126	不认	2
69013	不讨	1
5205	不让	60
64100	不记	1
68548	不讲道理	1
15762	不许	18
56242	不论什么	3
84149	不论如何	1
85094	不论怎么	1
18429	不论是	35
27013	不论是谁	3
8229	不设	22
86641	不设防	1
87100	不证	2
54191	不识	2
85807	不诚实	2
18654	不该	40
5572	不详	17
91078	不误	1
21257	不说	12
75656	不请	1
65335	不请自来	1
35341	不读	1
41713	不谈	7
79653	不谋	2
29555	不谋而合	5
40102	不谐	1
72605	不负	5
68083	不负众望	2
25230	不负责任	16
92542	不败	1
20044	不败之地	1
41793	不贵	3
94748	不贷	1
40170	不费吹灰之力	3
20352	不赀	3
63232	不赞	1
48778	不起作用	1
41505	不起眼	5
42413	不超	3
13520	不超发	4
45584	不越	1
76145	不越雷池	1
50899	不足为奇	7
90844	不足为怪	1
25155	不足为虑	1
44091	不足之处	6
14476	不足以	52
85581	不足挂齿	1
75087	不足者	1
26886	不轨	2
10944	不轻	2
29358	不输	3
77311	不输于	2
33455	不辞劳苦	1
86655	不辞而别	1
18997	不辨	1
43492	不辩	1
72604	不辱使命	4
41043	不达	4
57450	不过关	2
96005	不过如此	1
32726	不运	1
34676	不进	9
69958	不进则退	2
55377	不进反退	1
6155	不远	19
34920	不远处	7
21048	不连	1
61062	不送	2
2360	不适	20
50828	不适感	1
79087	不选	1
24662	不选边	1
35303	不逊于	1
11267	不通	16
89863	不速之客	1
64896	不遇	1
20172	不道德	3
12843	不遗余力	13
83182	不避	2
69718	不配	4
83022	不酒	1
86666	不醒	1
94596	不锈钢	1
9437	不错	110
12676	不长	7
8097	不间断	13
35480	不闻不问	3
64509	不防	1
53080	不降	3
95479	不降反升	1
50064	不除	2
17568	不难	32
67120	不难想像	1
55402	不难想象	3
66442	不难猜测	1
34733	不难理解	11
27749	不难看出	5
92276	不雅	1
20170	不需	19
85215	不露锋芒	1
30922	不靠	21
95538	不面	1
30192	不韪	1
3283	不顺	3
52370	不须	2
1882	不顾	35
56222	不预则废	1
45866	不领	1
58078	不领情	2
19745	不食	2
6692	不高	83
93968	不齐	1
41516	不齿	2
57333	与世无争	1
8556	与世长辞	1
71339	与世隔绝	3
89832	与人方便	1
37265	与众不同	11
4737	与会	38
55777	与会人士	2
50927	与会代表	2
87786	与会同志	1
18233	与会者	13
55315	与克强	1
29105	与其说是	9
76858	与利	1
72116	与央	1
3792	与央企	4
26223	与奎北	1
88147	与尔	1
61990	与币流	1
78668	与康	1
36495	与惠生	1
15400	与日俱增	7
9180	与时俱进	34
87577	与晓南	1
16566	与此有关	6
52261	与此相关	3
20167	与此相反	5
79904	与民争	1
35715	与民争利	5
72593	与民宴	1
8244	与民资	5
88828	与狼共舞	1
39770	与生俱来	3
74597	与程	1
55406	与虎谋皮	3
43281	与非	12
72765	与鸿洋	1
78104	与鹏	1
56344	与鹏华	2
78066	与鹏房	1
91663	丐乡	1
11937	丑	3
68429	丑事	1
69234	丑八怪	1
72221	丑化	1
95113	丑小鸭	1
10330	丑恶	6
14267	丑闻	39
41597	丑陋	5
24751	专	9
96282	专与	1
394	专业	433
43982	专业书籍	2
14164	专业人士	31
31495	专业人才	10
14282	专业化	59
61932	专业名词	1
53669	专业型	1
41997	专业培训	2
44594	专业学位	2
21460	专业性	22
73020	专业户	1
28877	专业技能	4
32004	专业本科	2
45135	专业术语	5
82305	专业版	1
24103	专业知识	18
30119	专业训练	6
52197	专业课	1
86501	专业队伍	1
9896	专为	7
31058	专事	6
25393	专享	4
5180	专人	11
22152	专任	7
38849	专供	5
52314	专修	2
18298	专修班	1
81961	专修科	2
6744	专做	4
49508	专兼职	1
93908	专刊	3
60896	专列	2
9288	专利	20
18685	专利号	1
75813	专利技术	1
72394	专利权	5
76582	专利法	2
37055	专利申请	2
18681	专利证书	3
15960	专制	16
95382	专制主义	1
83092	专制制度	2
92781	专制政体	1
70517	专制政府	1
40317	专办	3
28109	专勤	1
6650	专区	8
908	专升本	5
81564	专卖	1
79221	专卖店	3
18596	专发	2
88893	专号	1
45224	专司	2
78894	专向	1
7358	专员	20
53067	专员办	2
80947	专在	1
28526	专场	4
43282	专委会	4
66543	专守	1
4707	专家	348
67541	专家团	1
15045	专家学者	35
46526	专家库	4
68736	专家建议	4
51005	专家教授	1
10276	专家组	16
65787	专家论证	4
14752	专家门诊	2
10588	专属	14
89153	专属经济区	1
88572	专干	1
63342	专心	5
88176	专心致志	1
53902	专户	9
67881	专才	2
92012	专报	1
72553	专指	1
31202	专攻	7
39871	专政	5
14876	专文	3
85578	专断	3
73241	专有	6
52685	专有名词	1
38719	专机	6
21613	专权	5
47663	专柜	2
20046	专栏	29
1449	专栏作家	240
3665	专案	9
78150	专案处理	1
78211	专案工作	1
18178	专案组	21
59130	专横	1
60855	专款	1
17977	专款专用	2
6444	专注	72
44295	专班	1
13943	专用	15
3315	专用发票	6
77585	专用名词	1
79375	专用权	1
84077	专用章	2
53719	专用线	3
12245	专用设备	3
9234	专用车	4
56954	专电	1
942	专科	19
65216	专科医生	2
51965	专科医院	8
22672	专科学校	12
49539	专科生	1
27252	专程	10
39089	专程到	1
69830	专程前往	1
92613	专程去	1
67581	专程来	2
49640	专稿	2
53205	专章	2
76415	专管员	1
32613	专精	3
15956	专线	9
74361	专线电话	1
72378	专网	2
67964	专群	2
21826	专职	27
46713	专营	12
65864	专营权	2
43937	专著	7
28107	专训	1
81795	专讲	1
27780	专论	3
52708	专设	5
6062	专访	137
79719	专责	2
35054	专账	1
84789	专赴	1
69721	专车	3
69611	专辑	1
94702	专运处	1
33261	专长	7
39899	专门人才	4
40351	专门从事	7
71200	专门化	4
28956	专门性	4
36904	专门机构	3
90395	专门知识	1
44422	专门调查	1
8643	专项	167
32697	专项基金	5
18160	专项斗争	3
46189	专项经费	4
75406	专项规划	4
12762	专项资金	30
9656	专题	77
38127	专题会议	6
19517	专题学习	4
5169	专题报告	8
15344	专题报道	2
66216	专题片	1
22387	专题研究	6
4656	专题研讨	2
76573	专题讲座	1
52764	专题论文	1
40197	且不论	3
45486	且央	1
55264	且慢	2
78305	且系	2
46625	且线	1
74896	且经	2
75763	且车	1
51135	世	3
10426	世上	6
58371	世上无难事	1
91977	世为	1
90674	世乱	1
50225	世事	4
88403	世交	1
22700	世人	23
92675	世仇	1
10592	世代	14
28312	世俗	8
71591	世俗化	1
74864	世华	1
82818	世华泊	1
69194	世博	6
53304	世博会	5
52612	世卫	9
23920	世图	1
51133	世在	1
44750	世宝	2
33279	世家	4
88953	世德	1
60272	世态炎凉	1
69527	世情	3
87818	世所	2
49680	世故	5
9381	世易时移	2
90676	世景	1
93180	世有	1
64736	世民	1
56045	世源	2
93135	世爵	1
2409	世界	719
74897	世界之最	2
77459	世界人权宣言	1
55675	世界冠军	2
96298	世界华人	1
42412	世界卫生组织	22
67589	世界反法西斯战争	4
89593	世界史	1
30533	世界各地	18
65999	世界名著	1
23931	世界图书出版公司	1
62427	世界地图	4
90615	世界大学生运动会	1
48775	世界大战	4
32539	世界大赛	1
21140	世界市场	12
6056	世界性	21
70772	世界报	2
48209	世界排名	3
51507	世界日报	2
25394	世界杯	10
65334	世界潮流	3
24456	世界秩序	6
27688	世界级	13
59192	世界纪录	3
45750	世界舞台	8
15416	世界观	11
52908	世界贸易中心	1
51915	世界贸易组织	17
70021	世界资源研究所	1
16129	世界银行	42
58603	世界闻名	1
80335	世界霸权	3
53047	世界领先	5
2908	世纪	425
43683	世纪之交	6
52753	世纪互联	2
17518	世纪末	35
83617	世经	1
71790	世联	1
69179	世茂	3
73211	世茂蝶	1
30113	世行	13
33195	世袭	1
45613	世诚	1
48291	世贸	3
82947	世贸中心	1
31752	世贸组织	8
43607	世通	2
90643	世道	1
42794	世道人心	3
32499	世锦赛	3
41562	世间	5
52037	丘	1
5214	丘勋锐	1
74110	丘北	1
46546	丘北县	4
33752	丘吉尔	4
61403	丘奇	1
75499	丘小雄	1
48442	丘尔金	3
16840	丘尔金时	1
94500	丘杉	1
87658	丘陵地区	1
74045	丙	1
61233	丙方	1
90131	丙烯	1
21893	丙类	4
46673	丙肝	2
5968	业	56
17264	业中	1
9588	业主	24
94468	业主大会	1
24806	业余	9
43861	业余大学	1
56955	业余教育	1
71108	业余时间	3
71093	业余爱好	2
4900	业内	121
500	业内人士	122
39730	业内外	1
614	业务	802
45640	业务主管	5
73723	业务人员	1
3877	业务员	7
56602	业务培训	2
5895	业务收入	24
93084	业务水平	1
20129	业务流程	9
93096	业务知识	1
6382	业务管理	19
62158	业务精	1
72344	业务素质	2
50704	业务组	2
83620	业务经理	1
18127	业务联系	1
21430	业务范围	34
82699	业务费	2
46960	业务部	12
35006	业务部门	16
40884	业务量	16
30204	业协会	2
50702	业占	1
23455	业受	1
84663	业外	1
42882	业委会	2
82837	业对	1
19917	业已	19
16557	业态	34
48984	业户	2
48000	业是	2
14819	业界	126
59353	业类	1
3853	业绩	249
70770	业绩考核	4
35192	业者	4
49393	业近	1
59881	丛中	2
41147	丛书	3
67412	丛斌	3
67285	丛林	4
43502	丛生	6
71295	丛里	1
9842	东	61
38304	东三环	4
66205	东不压桥	1
58287	东东	1
56676	东中	1
21053	东中西部	4
46594	东中部	3
9754	东临	3
56311	东为	3
88941	东乡	1
89331	东乡族	1
36227	东于	1
76227	东五尧	1
13326	东亚	27
45957	东亚国家	4
86398	东亚地区	1
77005	东交民巷	1
15362	东京	62
25576	东京大学	2
81275	东京湾	2
52559	东京证券交易所	1
67518	东京都	3
49178	东伊运	2
15608	东侧	8
68431	东信	1
86108	东倒西歪	1
42720	东借西	2
74565	东光	1
72958	东兴	2
74878	东凌	1
29478	东则	1
51917	东到	2
2740	东北	57
52773	东北三省	2
23210	东北亚	4
55483	东北区	1
30577	东北地区	9
53476	东北师范大学	1
171	东北方向	1
82741	东北网	1
95892	东北虎	1
93760	东北财经大学	2
32	东北部	20
768	东区	8
82900	东升	4
5489	东华	5
94328	东华大学	1
82089	东协	1
62654	东单	2
2290	东南	23
10746	东南亚	43
96521	东南亚国家联盟	1
38689	东南亚地区	7
46853	东南侧	1
55459	东南区	1
70033	东南大学	2
15857	东南西北	2
20334	东南部	14
65304	东印度	13
21608	东厂	1
61442	东口	2
61495	东叶寨	1
86719	东向西	1
74632	东吴	1
17008	东哈	1
17076	东哈州	1
69427	东哥特	1
52700	东四	1
61524	东四环	2
79244	东在	1
66493	东坝	1
5023	东城	7
28615	东城区	8
78176	东大桥	1
15613	东大街	6
84429	东大路	1
31254	东安	1
30727	东安动力	1
30791	东宝	1
80049	东对	1
66500	东小	1
55098	东山	1
82667	东山再起	2
2769	东岸	5
61988	东峰	1
35476	东平	4
48418	东平路	1
9811	东延厚桥	1
9912	东延段	1
10140	东延西进	1
53713	东张西望	2
75887	东弯西绕	1
41845	东征	3
81563	东征西讨	1
28687	东德	7
53556	东惠	1
81183	东所著	1
74068	东扩	4
76796	东拉西扯	3
10054	东拓	1
92821	东拼西凑	1
666	东方	309
42437	东方不亮西方亮	1
39379	东方人	3
60115	东方公司	1
32166	东方女性	2
73972	东方宾馆	2
83674	东方影都	1
77738	东方文化	1
73275	东方日报	2
37822	东方明珠	1
18256	东方汽轮机厂	1
86031	东方电子	1
95242	东方电机	1
37828	东方网	3
30832	东方航空	5
86392	东方航空公司	1
40457	东方艺术	1
32065	东方集团	5
76978	东施效颦	1
63619	东早	1
31367	东明	2
74512	东易	1
42089	东星	2
56360	东是	1
45555	东村	3
70425	东柏林	1
66850	东案	1
82749	东梁	1
82496	东棘	1
55209	东森	1
89709	东楼	1
22686	东欧	12
20603	东欧国家	5
25371	东欧地区	1
10370	东正教	5
77077	东段	1
59687	东汉	1
72874	东江	1
36009	东河	4
14756	东波	1
80939	东洋	1
89660	东洲	1
94741	东浩	1
94742	东浩兰生	1
23250	东海	16
9179	东海岸	6
50358	东海舰队	1
96465	东海道	1
72836	东港	2
39177	东湖	3
84997	东湖新技术开发区	1
68295	东源县	2
36879	东滩	1
80282	东瀛	2
73812	东热	1
39021	东王	1
78188	东环	1
75327	东生	1
95246	东电	1
33973	东白	7
38885	东白仓	4
85004	东盛	1
13432	东盟	29
39581	东盟国家	11
51085	东直门	5
72868	东磁	1
30735	东福	1
93581	东称	1
67600	东移	2
10270	东突	9
42598	东突厥	3
36041	东窗事发	7
15178	东站	3
9879	东端	1
13322	东线	10
1628	东经	14
33242	东绕	1
56772	东联	1
33568	东胜	1
66496	东至	2
30769	东航	7
56876	东芝公司	1
888	东英	5
16039	东莞	37
4506	东莞市	20
43996	东营	3
53858	东营市	2
73797	东街	1
74369	东街口	2
1616	东西	223
49153	东西南北	2
43022	东西向	3
16879	东西方	19
12736	东西部	10
45908	东订	1
56326	东说	3
21154	东起	3
46393	东距	1
7147	东路	5
83729	东躲西藏	3
74313	东软	2
53189	东边	2
30638	东运	2
74977	东进	1
34429	东连	1
87217	东送	1
59546	东道主	2
79133	东道国	2
77030	东郊	1
10408	东部	118
16408	东镇	2
57513	东门	1
40726	东阳	3
72764	东阳市	1
82912	东阿	2
76279	东陵	2
13611	东陵区	2
76498	东非	1
7657	东面	7
77037	东韵	1
31558	东风	19
37454	东风公司	3
37478	东风汽车	6
71508	东风汽车公司	1
41449	东马	2
24517	东黄	5
79983	丝	3
9735	丝带	2
19281	丝毫	24
94525	丝纺	1
77188	丝线	1
67081	丝织品	1
14002	丝绸	6
13278	丝绸之路	18
21132	丝路	1
93075	丞相	1
19674	丢	19
41234	丢下	1
82142	丢出	1
13192	丢失	23
83634	丢官	1
59634	丢开	1
20735	丢弃	7
42843	丢掉	9
34929	丢散	1
75992	丢村	1
38211	丢脸	2
33432	丢进	1
4022	两	279
27693	两万	4
69104	两万两	1
68662	两万人	1
27598	两万元	3
55246	两万六千	1
27712	两万块	2
48437	两万多	3
4001	两万多元	1
33410	两三	1
20849	两三万	4
50153	两三万元	1
94679	两三下	1
12658	两三个	15
37045	两三代	2
38974	两三倍	2
81072	两三公里	1
49874	两三分钟	2
86025	两三千	1
43490	两三千元	1
64518	两三句	1
20743	两三天	2
55011	两三家	2
86694	两三岁	1
6002	两三年	35
60496	两三次	1
33456	两三片	1
23441	两三百	4
73481	两三百元	2
84189	两三百名	1
64862	两三米	1
6541	两下	3
79749	两不误	1
1629	两个	871
24434	两个凡是	4
38825	两亩	2
1184	两人	95
77115	两人争	1
84114	两人于	2
86971	两人成	1
92878	两人敢	1
66382	两人育	1
15451	两亿	3
31384	两亿人	5
27474	两代	6
27344	两件	14
24363	两件事	10
1003	两任	13
8787	两份	23
59313	两伊	1
417	两会	309
4123	两位	123
36292	两位数	22
19395	两侧	12
23204	两倍	31
73404	两元	1
18994	两党	12
57415	两全	2
12963	两公里	3
15364	两册	1
51096	两军	2
61755	两分	2
30893	两分法	1
20821	两分钟	4
45016	两刊	1
79012	两列	1
28032	两到	11
9752	两副	5
43314	两办	1
42845	两化	3
84712	两匹	1
82909	两匹马	1
26022	两区	5
46822	两千	4
52967	两千万	1
49546	两千余	1
82473	两千元	1
46748	两千公里	1
83163	两千多	1
64965	两千多万	2
18658	两千多块	1
75725	两千多年	1
67309	两千年	8
35969	两升	1
38884	两卫	1
91070	两卷	1
38892	两厅	1
47843	两厢情愿	1
85075	两县	1
6438	两双	1
62543	两口	2
57283	两口子	3
39784	两句	6
35725	两句话	12
28114	两只	17
35864	两只手	4
20864	两台	4
57737	两同	1
168	两名	120
16772	两周	40
52337	两周年	2
66402	两回事	2
2847	两国	82
23153	两国之间	8
88497	两国于	1
24594	两国人民	6
24582	两国关系	23
60294	两国原	1
21519	两国政府	10
45037	两国要	1
25345	两国间	6
19214	两地	40
24963	两场	7
16395	两块	11
88804	两块钱	1
71238	两型	1
81630	两城	1
57047	两声	2
3077	两处	12
75528	两夜	3
7511	两大	111
75843	两大怪	1
47484	两大新	1
58127	两大派	2
63029	两大类	6
36975	两大阵营	2
5426	两天	69
3797	两失	2
59169	两头	4
34892	两头跑	2
28004	两套	18
18609	两女	2
91766	两姐妹	1
18493	两委	3
29598	两字	3
59828	两季	2
15062	两孩	9
44571	两宗	6
15136	两审	5
94268	两审终审	1
66506	两室	2
94868	两害相权	1
779	两家	144
58175	两宿	1
66439	两对	2
46169	两封	1
38798	两尊	1
56838	两局	3
13930	两层	19
39180	两居	3
72639	两居室	1
4048	两届	11
7068	两岁	8
64851	两岁半	1
14688	两岸	38
48511	两岸三地	2
19843	两岸关系	11
6861	两市	45
70598	两带	1
81442	两幅	1
83215	两平	1
798	两年	323
49521	两年制	1
45294	两广总督	2
46716	两床	1
14857	两度	16
3497	两座	16
57444	两建	4
15980	两张	8
36333	两张牌	1
50926	两张皮	2
49518	两弹一星	3
84302	两当	1
66893	两当县	2
60734	两德	2
27095	两性	5
13685	两性关系	4
92594	两情相悦	1
14692	两成	9
52860	两截	2
13721	两户	3
47116	两房	2
9149	两所	9
38111	两手	6
38118	两手抓	3
34114	两手空空	2
94271	两打	1
10071	两批	12
18943	两把	1
54250	两担	1
12454	两拨	1
72170	两换	1
44367	两排	1
34818	两支	8
76204	两散	1
93870	两文	1
18115	两方	11
43050	两旁	2
23601	两日	12
30018	两旺	2
23817	两月	8
81046	两朝	3
24162	两期	6
13200	两本	9
15350	两本书	4
60421	两权分离	4
2758	两条	50
12730	两条线	9
22495	两条腿走	3
14485	两条路	2
65237	两条路线	1
12727	两条道路	2
92639	两杯	1
36590	两极	2
41509	两极分化	14
92520	两极化	1
71476	两枚	1
3663	两枪	2
13934	两架	16
13723	两栋	8
3069	两栖	10
51814	两栖植物	1
1215	两样	6
40526	两核	1
25451	两根	4
72549	两案	4
92610	两桌	1
60935	两档	4
17004	两桩	2
41684	两桶	6
13720	两楼	2
95605	两横	1
50019	两横三纵	2
60065	两檐	1
2468	两次	182
83221	两次曝光	1
17925	两款	24
42686	两步	8
29421	两步走	5
18736	两死	1
15474	两段	6
91665	两毛	1
8837	两江	6
62482	两河	1
90970	两油	2
19872	两法	1
51594	两波	1
79140	两洋	2
25781	两派	9
80897	两淮	1
61662	两湖	1
91733	两滴	1
9	两点	48
63944	两点钟	2
57420	两熟	1
42130	两片	5
45513	两环	1
34549	两班	2
60528	两瓶	2
34631	两界	6
90159	两番	2
56275	两癌	2
28506	两百	2
40705	两百万	1
82334	两百个	1
88817	两百亿	1
39139	两百块	2
29609	两百多	2
7882	两百多个	2
14735	两百多名	1
54547	两百多年	1
82330	两百家	1
67610	两百年	5
34933	两百米	1
62963	两相	1
33165	两省	7
35340	两眼	7
57740	两眼发直	1
54279	两石	1
3287	两种	160
78865	两种制度	1
94340	两秒	1
76434	两秒钟	1
77217	两税	1
52784	两端	6
45466	两笔	6
71078	两箭	1
73025	两箱	1
22407	两篇	12
18613	两米	7
14180	两类	49
5190	两级	29
36259	两线	1
14781	两组	4
87328	两绞监	1
70461	两维	1
36998	两罪	6
1855	两群	1
37582	两翼	4
88540	两考	1
7405	两者之间	14
28535	两耳	2
57228	两肋插刀	2
6391	两股	6
49023	两胎	2
41799	两脑	1
27052	两腿	1
76618	两膝	1
76701	两臂	1
70581	两至	3
22037	两舰	1
59393	两舱	1
79023	两船	1
4236	两艘	8
51974	两节	2
82464	两虚	1
40313	两行	2
68005	两袋	1
70576	两规	1
28344	两证	1
10972	两起	27
36078	两路	3
10803	两车	5
96447	两轨	1
12494	两轮	15
70585	两轴	1
2752	两辆	10
49832	两辆车	3
10053	两边	18
61719	两连败	1
91555	两述	1
45311	两道	5
19863	两部	15
45845	两部委	5
60098	两重	5
17341	两重天	4
59535	两重性	1
49725	两金	1
69696	两长	1
75199	两门	3
8534	两间	4
59682	两间房	2
61714	两阵	1
35971	两降	1
66508	两限房	1
10946	两院	16
59862	两隔	1
13310	两难	25
12345	两面	10
79130	两面性	2
14738	两面手法	1
74257	两面针	1
9099	两项	54
95923	两颗	1
85204	两颗心	1
50283	两首	2
88900	两驾	1
8713	两高	11
30305	两高管	5
84974	两鬓	1
20712	严	24
69686	严丝合缝	2
94115	严之嫌	1
91920	严了	1
85743	严于	1
43264	严于律己	2
84184	严从	1
21717	严令	2
75032	严令禁止	1
39652	严以	4
39658	严以律己	3
82890	严以自律	1
89301	严俊	1
